var data = [{
	"id": 13,
	"title": "团队领导力",
	"title1": "Team Development and Leadership",
	"a": ['课程目标不是让学员“知道”和“理解”，而是训练学员“掌握”并能创造性的应用在自己的工作环境中；', '颠覆灌输式教育、培训，通过情景塑造、场景模拟，让学员自己建构自己的认知与沟通价值观；',
		'中西合用，经典体验式学习让培训回顾经验学习范畴，丰富的工具运用解决中国式思考难题；', '工具的倍升效能促发有效改变；',
		'团队学习模式，全程采用体验式、引导式学习；', '科学、系统、可执行：本课程整合了团队理论、领导力理论、组织发展理论、学习型组织理论等经典理论而开发，具有严谨的理论体系；也有多样化、互补长短的多种工具、方法的有机结合保证实施流程的落地。'
	],
	"b": ['企业面临变革压力，领导者需要改变和提前做好准备？', '公司快速发展，团队壮大给中、高层经理人带来现实的挑战？',
		'公司属于传统行业，市场发生变化，需要中、高层经理人改变以适应新环境？', '核心团队缺乏理论、工具和流程方面的专业支持？'
	],
	"cc": '本课程帮助培训者在规划和实施培训时：',
	"c": ['理解目标是如何激发个人和团队的内在驱动力；', '就具体事项而设定目标、分解目标、与自己或者团队成员就目标达成共识；',
		'掌握提升团队领导力的方向和具体举措（DAC）模型；', '清晰理解提升团队绩效和凝聚力的途径和方法。'
	],
	"d": [{
		"a": ['第一部分<br>解析团队与选择团队的沟通模式<br>'],
		"b": ['团队的定义<br>高绩效团队的特征<br>3种基本的团队沟通模式对团队氛围和责任担当的影响关系<br>3种常见的决策模式的优势与缺点<br>']
	}, {
		"a": ['第二部分<br>方向管理<br>（如何让团队成员万众一心）<br>'],
		"b": ['透视分歧的3种类型<br>如何管理目标的明确性<br>如何传递目标的明确性：持续地沟通让所有人对目标有一致的认知和理解<br>如何就目标实现的过程达成一致的共识<br>']
	}, {
		"a": ['第三部分<br>追求协同<br>（管理实现目标的过程和流程，让分工和资源分配有效）'],
		"b": ['分工与计划对协同的影响<br>决策模式对协同的影响<br>团队沟通网络的设计对协同的影响']
	}, {
		"a": ['第四部分<br>达成承诺<br>（实现团队成员把团队目标置于个人目标之上）'],
		"b": ['如何与成员达成一致、共识的团队目标<br>如何获得团队成员的意义感<br>促使团队成员把团队目标置于个人目标之上']
	}, {
		"a": ['第五部分<br>协作关系<br>（建立成员之间的相互协作与支持的关系，避免隐藏的竞争关系）'],
		"b": ['人际文化的基础：竞争、协作和单干<br>团队文化的基因：团队中的社会互依性<br>团队沟通中的竞争性元素是如何破坏沟通氛围<br>团队沟通中的协作性元素是如何成就沟通氛围<br>']
	}, {
		"a": ['第六部分<br>理解团队氛围<br>'],
		"b": ['沟通、成员关系与团队氛围的互动关系<br>形成防卫性团队氛围6种行为<br>形成支持性团队氛围的6种行为']
	}, {
		"a": ['第七部分<br>团队发展管理<br>'],
		"b": ['如何用发展的眼光带领和管理团队<br>团队有什么样的发展规律<br>团队不同时期领导者应该扮演什么样的角色<br>高效团队中的团队角色<br>如何克服团队发展的5项机能障碍<br>' + '团队领导力综述<br>总结与连接实践']
	}],
	"e": "<p>团队带领</p><p>团队氛围</p><p>协作关系</p><p>团队发展</p>",
	"f": "<p>群体沟通</p><p>决策模式</p><p>达成共识</p>",
	"g": "<a href='coursesystem.html'><p>EL-MTP：卓越管理者</p><a href='coursesystems.html?401'><p>团队协作的共赢思维</p><a href='coursesystems.html?405'>" +
		"<p>团队动力</p><a href='coursesystems.html?19'><p>5A领导力沙盘</p><a href='coursesystems.html?402'><p>目标精进与智慧分解</p>"
}, {
	"id": 14,
	"title": "管理者角色认知与转换",
	"title1": "Manager 's Role Cognition and Transformation",
	"a": ['课程目标不是让学员“知道”和“理解”，而是训练学员“掌握”并能创造性的应用在自己的工作环境中', '颠覆灌输式教育、培训，通过情景塑造、场景模拟，让学员自己建构自己的认知与沟通价值观；',
		'中西合用，经典体验式学习让培训回顾经验学习范畴，丰富的工具运用解决中国式思考难题；', '工具的倍升效能促发有效改变；',
		'团队学习模式，全程采用体验式、引导式学习。', '科学、系统、可执行：本课程整合了团队理论、领导力理论、组织发展理论、学习型组织理论等经典理论而开发，具有严谨的理论体系；也有多样化、互补长短的多种工具、方法的有机结合保证实施流程的落地。'
	],
	"b": ['从技术骨干担任管理者后，有着无尽的焦虑或无奈？', '对于能否完成组织所赋予的新使命，胜任新岗位要求，心中充满忐忑？',
		'总是纠结于自身绩效与下属绩效的平衡中？', '团队成员进进出出，总是面临同样的挑战？'
	],
	"cc": '本课程帮助需要中层管理者：',
	"c": ['理解目标是如何激发个人和团队的内在驱动力；', '就具体事项而设定目标、分解目标、与自己或者团队成员就目标达成共识；',
		'掌握提升团队领导力的方向和具体举措（DAC）模型；', '清晰理解提升团队绩效和凝聚力的途径和方法。'
	],
	"d": [{
		"a": ['第一部分<br>解析团队与选择团队的沟通模式<br>'],
		"b": ['团队的定义<br>高绩效团队的特征<br>3种基本的团队沟通模式对团队氛围和责任担当的影响关系<br>3种常见的决策模式的优势与缺点<br>']
	}, {
		"a": ['第二部分<br>方向管理<br>（如何让团队成员万众一心）<br>'],
		"b": ['透视分歧的3种类型<br>如何管理目标的明确性<br>如何传递目标的明确性：持续地沟通让所有人对目标有一致的认知和理解<br>如何就目标实现的过程达成一致的共识<br>']
	}, {
		"a": ['第三部分<br>追求协同<br>（管理实现目标的过程和流程，让分工和资源分配有效）'],
		"b": ['分工与计划对协同的影响<br>决策模式对协同的影响<br>团队沟通网络的设计对协同的影响']
	}, {
		"a": ['第四部分<br>达成承诺<br>（实现团队成员把团队目标置于个人目标之上）'],
		"b": ['如何与成员达成一致、共识的团队目标<br>如何获得团队成员的意义感<br>促使团队成员把团队目标置于个人目标之上']
	}, {
		"a": ['第五部分<br>协作关系<br>（建立成员之间的相互协作与支持的关系，避免隐藏的竞争关系）'],
		"b": ['人际文化的基础：竞争、协作和单干<br>团队文化的基因：团队中的社会互依性<br>团队沟通中的竞争性元素是如何破坏沟通氛围<br>团队沟通中的协作性元素是如何成就沟通氛围<br>']
	}, {
		"a": ['第六部分<br>理解团队氛围<br>'],
		"b": ['沟通、成员关系与团队氛围的互动关系<br>形成防卫性团队氛围6种行为<br>形成支持性团队氛围的6种行为']
	}, {
		"a": ['第七部分<br>团队发展管理<br>'],
		"b": ['如何用发展的眼光带领和管理团队<br>团队有什么样的发展规律<br>团队不同时期领导者应该扮演什么样的角色<br>高效团队中的团队角色<br>如何克服团队发展的5项机能障碍<br>' + '团队领导力综述<br>总结与连接实践']
	}],
	"e": "<p>团队带领</p><p>团队氛围</p><p>协作关系</p><p>团队发展</p>",
	"f": "<p>群体沟通</p><p>决策模式</p><p>达成共识</p>",
	"g": "<a href='coursesystem.html'><p>EL-MTP：卓越管理者</p><a href='coursesystems.html?401'><p>团队协作的共赢思维</p>" + "<a href='coursesystems.html?405'><p>团队动力</p><a href='coursesystems.html?19'><p>5A领导力沙盘</p><a href='coursesystems.html?402'><p>目标精进与智慧分解</p>"
}, {
	"id": 15,
	"title": "绩效管理与员工辅导",
	"title1": "Performance Management and Employee Guidance",
	"a": ['课程目标不是让学员“知道”和“理解”，而是训练学员“掌握”并能创造性的应用在自己的工作环境中；', '颠覆灌输式教育、培训，通过情景塑造、场景模拟，让学员自己建构自己的认知与沟通价值观；',
		'中西合用，经典体验式学习让培训回顾经验学习范畴，丰富的工具运用解决中国式思考难题；', '工具的倍升效能促发有效改变；',
		'团队学习模式，全程采用体验式、引导式学习；', '科学、系统、可执行：本课程整合了团队理论、领导力理论、组织发展理论、学习型组织理论等经典理论而开发，具有严谨的理论体系；也有多样化、互补长短的多种工具、方法的有机结合保证实施流程的落地。'
	],
	"b": ['不知道如何与下属商定对其有驱动力的工作目标？', '不知道绩效管理如何使用才能对绩效结果改善产生正影响？',
		'不知道如何与下属沟通，帮助其正视自身的不足，找到对其有帮助的成长路径？'
	],
	"cc": '本课程帮助需要中层管理者：',
	"c": ['正确理解绩效管理的本质；', '用产出型目标来推动整个绩效管理循环；',
		'可以应用2种工具来与员工进行绩效辅导；', '能够识别下属的学习风格，并据此选择适合下属的学习发展策略。'
	],
	"d": [{
		"a": ['第一部分<br>上下级的协作关系'],
		"b": ['关系排列：任务、管理者与员工三者的关系<br>明确各层关系的<br>']
	}, {
		"a": ['第二部分<br>任务管理<br>（如何进行有效授权、让下属承担合理的责任）'],
		"b": ['如何进行合理授权<br>授权过程中的信任与支持<br>授权过程中的责任界定<br>问题“猴子”（责任）的管理<br>']
	}, {
		"a": ['第三部分<br>绩效辅导<br>（利用绩效管理的PDCA循环帮助员工提升绩效和技能）'],
		"b": ['绩效管理流程<br>管理者在各流程中的任务和责任<br>投入型绩效目标与产出型绩效目标的区别与应用<br>如何做好绩效面谈']
	}, {
		"a": ['第四部分<br>辅导与教练<br>（帮助员工成长）'],
		"b": ['辅导的原则<br>就员工缺乏的技能进行辅导<br>就绩效结果提供教练帮助<br>工具：焦点会谈法（ORID）训练']
	}, {
		"a": ['第五部分<br>反馈技能'],
		"b": ['（与下属之间的最重要的沟通技能）<br>反馈的价值：给员工正确照镜子<br>工具：用于绩效结果、行为、态度的反馈法——SBI（Situation、Behavior、Impact）<br>SBI反馈法原理与流程<br>SBI反馈法关键技巧']
	}],
	"e": "<p>绩效管理</p><p>员工辅导</p><p>教练技能</p><p>反馈</p>",
	"f": "<p>沟通</p><p>有效激励</p>",
	"g": "<a href='coursesystem.html'><p>EL-MTP：卓越管理者</p><a href='coursesystem12.html'><p>深层次沟通：管理者必修课</p>"
}, {
	"id": 16,
	"title": "卓越管理者的自我修炼",
	"title1": "Self-Cultivation of Manager",
	"a": ['课程目标不是让学员“知道”和“理解”，而是训练学员“掌握”并能创造性的应用在自己的工作环境中；', '颠覆灌输式教育、培训，通过情景塑造、场景模拟，让学员自己建构自己的认知与沟通价值观；',
		'中西合用，经典体验式学习让培训回顾经验学习范畴，丰富的工具运用解决中国式思考难题；', '工具的倍升效能促发有效改变；',
		'团队学习模式，全程采用体验式、引导式学习；', '科学、系统、可执行：本课程整合了团队理论、领导力理论、组织发展理论、学习型组织理论等经典理论而开发，具有严谨的理论体系；也有多样化、互补长短的多种工具、方法的有机结合保证实施流程的落地。'
	],
	"b": ['晋入新岗位的管理者，迟迟打不开局面，表现远远达不到预期？', '资深管理者明显遇到了天花板，与组织的要求越来越远？'],
	"cc": '本课程帮助需要中层管理者：',
	"c": ['从身心智三个维度来深刻认知自身的状态；', '理解精力管理、情绪管理、压力管理、时间管理4者之间的关系；',
		'能够运用身心智的均衡发展来引导自身走出舒适区，承担更多的挑战；', '明确自身中长期的发展目标并做好目标分解，驱动自身将成长落地。'
	],
	"d": [{
		"a": ['第一部分<br>自我管理的总体框架'],
		"b": ['认识身心智黄金三角<br>身体机能对情绪和智力的影响<br>情绪对身体和智力的影响<br>如何实现平衡的黄金三角<br>']
	}, {
		"a": ['第二部分<br>时间管理<br>'],
		"b": ['分析黄金三角与自我控制的关系<br>自我控制的时间管理框架<br>时间管理的落地：目标制定与目标分解']
	}, {
		"a": ['第三部分<br>情绪管理'],
		"b": ['分析黄金三角与人际情商发展的关系<br>情商的本质<br>通过提升身体机能提升自我情绪觉察与控制<br>通过身心智黄金三角的平衡实现情绪管理']
	}, {
		"a": ['第四部分<br>压力管理'],
		"b": ['分析黄金三角中的情绪与智力的互动关系<br>通过提升身体机能提升压力管理能力<br>通过运用智力因素进行压力管理<br>商业环境下的压力产生分析<br>商业环境下释放压力的3大途径']
	}, {
		"a": ['第五部分<br>精力管理'],
		"b": ['认识时间管理的有限性<br>精力管理的定义<br>把时间管理、情绪管理、任务管理、体能管理综合起来制定系统的精力管理方案']
	}, {
		"a": ['第六部分<br>中期自我发展计划'],
		"b": ['制定2年自我发展计划（IDP）<br>个人发展计划中的风险管理<br>利用自我承诺效应督促履行计划']
	}],
	"e": "<p>绩效管理</p><p>精力管理</p><p>发展计划</p>",
	"f": "<p>时间管理</p><p>压力管理</p><p>情绪管理</p>",
	"g": "<a href='coursesystem.html'><p>EL-MTP：卓越管理者</p><a href='coursesystems.html?42'><p>目标精进与智慧分解</p>"
}, {
	"id": 17,
	"title": "转型或变革期的中高层团队领导力",
	"title1": "Team Leadership In Transformation Or Reform Stage",
	"a": ['学习型组织建设的经典路线：从培训思路逐渐过渡到问题解决，先进行转型或变革核心团队建设，再进行转型或变革探索；', '体验式学习方式：高度参与和反思，并实现寓教于乐、深入浅出的教学效果；',
		'团队引导与团队教练结合：由培训学习逐渐转变成过程咨询形式，由浅入深进行持续反思，形成团队整体思维，然后过渡到转型或变革的实践难题探索；', '科学、系统、可执行：本课程整合了团队理论、领导力理论、组织发展理论、学习型组织理论等经典理论而开发，具有严谨的理论体系；也有多样化、互补长短的多种工具、方法的有机结合保证实施流程的落地。',
		'团队学习模式，全程采用体验式、引导式学习；', '由学习社区逐渐发展成转型或变革核心团队：促进人际之间的高质量联结，课堂现场可以实现社区学习的相互激发与协作学习，课后可以把课堂建立的信任感迁移到工作场景中，提升真实团队的信任水平和协作质量。'
	],
	"b": ['企业需要转型或变革时，核心团队的多数人紧迫感不足？', '企业需要转型或变革时，核心团队凝聚力不够？',
		'企业需要转型或变革时，宏观思路和规划产出太难？','核心团队缺乏理论、工具和流程方面的专业支持？'
	],
	"cc": '本课程帮助需要转型或者变革的企业核心高层团队：',
	"c": ['进行转型或变革前的团队建设；', '训练转型或者变革所需的团队整体思维和沟通协作模式框架；',
		'利用过程咨询与外部顾问形成合作关系，共同探索转型或变革的指导原则、行动纲领、行动计划；', '就指导原则、行动纲领、行动计划与核心高层团队达成高度共识，并获得团队成员的高度承诺。'
	],
	"d": [{
		"a": ['第一部分<br>转型或变革期的<br>团队领导力'],
		"b": ['团队领导力DAC模式<br>团队协作文化的建立<br>信任关系的固化<br>']
	}, {
		"a": ['第二部分<br>转型或变革期的<br>组织学习'],
		"b": ['变革期的六阶段理论<br>组织学习的深层次学习循环<br>学习型组织的三要素模型<br>利用深度会谈促进变革期的组织双环学习<br>']
	}, {
		"a": ['第三部分<br>制定转型或变革期的<br>行动纲领'],
		"b": ['组织7S战略研讨会<br>转型或变革目标生成会议<br>共识工作坊：指导原则和行动纲领会议']
	}, {
		"a": ['第四部分<br>制定转型或变革期的<br>行动计划'],
		"b": ['组织现状分析会议<br>组织风险和障碍会议<br>组织目标分解与行动计划会议']
	}],
	"e": "<p>团队领导力</p><p>深度会谈</p><p>团队决策</p><p>建设学习型组织</p>",
	"f": "<p>参与</p><p>承诺</p><p>协同</p>",
	"g": "<a href='coursesystem.html'><p>EL-MTP：卓越管理者</p><a href='coursesystems.html?14'><p>管理角色认知与转换</p><a href='coursesystems.html?13'><p>团队领导力</p>"
		 +"<a href='coursesystems.html?405'><p>团队动力</p><a href='coursesystems.html?210'><p>企业转型的组织学习设计流程与策略</p><a href='coursesystems.html?21'><p>培训+：培训师的引导技能训练</p>"
		 +"<a href='coursesystems.html?29'><p>经理人领导力学习与发展项目设计开发</p>"
}, {
	"id": 18,
	"title": "有效激励",
	"title1": "Effective Incentive",
	"a": ['体验式学习方式：高度参与和反思，并实现寓教于乐、深入浅出的教学效果；', '科学、系统：本课程基于对领导力理论、管理方格理论、人类动机与需求理论等经典理论而开发，具有严谨的理论体系；',
		'结合传统讲授：让课程更加系统，信息量更丰富；', '形成学习社区：促进人际之间的高质量联结，课堂现场可以实现社区学习的相互激发与协作学习，课后可以把课堂建立的信任感迁移到工作场景中，提升真实团队的信任水平和协作质量。'
	],
	"b": ['经理人群体普遍重事轻人？', '受经理人的管理风格影响，大量优秀员工离开企业？',
		'企业留住优秀人才成为人才发展领域的迫切问题？', '受经理人的管理风格影响，大量优秀员工离开企业？'
	],
	"cc": '本课程帮助职业经理人：',
	"c": ['理解激励的本质；', '掌握“以人为本”相关的核心理论；',
		'利用“对人关注的九层阶梯”工具落实团队激励体系渐进计划；', '利用“对人关注的九层阶梯”工具制定自我激励技能渐进发展计划。'
	],
	"d": [{
		"a": ['第一部分<br>管理者的角色定位'],
		"b": ['卓越管理者模型<br>卓越管理者的2个关注点<br>卓越管理者的3种核心角色<br>卓越管理者的3大任务<br>管理方格理论：管理者规划和衡量自我精力分配方向的框架<br>管理者的关注点是如何影响团队氛围和绩效结果<br>'
				+'自我精力分配的审计<br>']
	}, {
		"a": ['第二部分<br>从管理者到领导者'],
		"b": ['管理者的使命：执行任务最小化，管理与领导任务的最大化<br>管理任务与领导任务的区别与相互职能补充<br>典范案例：卓越领导者为我们做的4件事']
	}, {
		"a": ['第三部分<br>领导者角色的关键<br>技能：激励'],
		"b": ['激励的两种风格：利用恐惧VS满足需求<br>以人为本的理论依据：马斯洛需求理论<br>发挥领导者角色的指引：赫茨伯格双因素理论的实践<br>管理者的非职权影响力']
	}, {
		"a": ['第四部分<br>激励行动指南：对人<br>关注的九层阶梯'],
		"b": ['何谓“对人关注的九层阶梯”<br>利用“对人关注的九层阶梯”评估团队整体激励水平<br>利用“对人关注的九层阶梯”制定渐进的团队激励系统建设计划<br>利用“对人关注的九层阶梯”制定渐进的自我激励技能和工具发展计划']
	}],
	"e": "<p>角色定位</p><p>员工激励</p>",
	"f": "<p>非职权影响力</p>",
	"g": "<a href='coursesystem.html'><p>EL-MTP：卓越管理者</p><a href='coursesystems.html?14'><p>管理角色认知与转换</p>"
}, {
	"id": 19,
	"title": "5A领导力沙盘",
	"title1": "5A Leadership Sand Table Simulation",
	"a": ['整合经典理论：融汇领导力发展、团队合作、领导者风格、组织变革理论于一体；', '沙盘实战模拟：参与到情境模拟沙盘中，在实战模拟中获得更深管理领悟；',
		'体验式、引导式教学：带动学员深刻体验并引导深入反思；'],
	"b": ['对于“领导力”这样的课程中的要点容易知道，难于理解？', '无论是讲授还是案例研讨都脱离了工作实际情境，对于学习者而言难于理解如何应用？'],
	"cc": '本课程帮助中高层管理者：',
	"c": ['理解“领导者五项行为”的含义和行动指南；', '理解“领导者五项行为”对团队成员的心理影响；','理解变革的周期和领导者的风格；'],
	"d": [{
		"a": ['第一部分<br>领导力与敬业度'],
		"b": ['领导力什么？领导力是天生的，还是后天培养的？<br>领导力与敬业度<br>信念领导力与注意力掌控<br>通过和内在源头链接激发领导的力量<br>召唤领导力量的五个步骤']
	}, {
		"a": ['第二部分<br>培养领导力的关键技术<br>'],
		"b": ['领导力是动员团队成员达成共同愿景的技术<br>领导力的基础：信誉<br>领导者的五项行为（以身作则、共企愿景、挑战现状、使众人行、激励人心）<br>员工准备度与情景领导技术<br>戈尔曼领导风格（命令型、民主型、领跑型、和谐型、愿景型、导师型）<br>领导者的决策思维<br>']
	}, {
		"a": ['第三部分<br>领导力修炼'],
		"b": ['领导力的内在修炼<br>领导力的外在修炼']
	}, {
		"a": ['第四部分<br>领导变革'],
		"b": ['变革的周期理论（摩尔变革六大关键阶段）<br>对于变革，团队的五层抗拒分析<br>穿越五层抗拒，把团队带上一条船']
	}],
	"e": "<p>领导者五项行为</p><p>领导变革</p>",
	"f": "<p>带领团队</p>",
	"g": "<a href='coursesystems.html?406'><p>清除五项障碍走向卓越团队沙盘模拟</p><a href='coursesystem.html'><p>EL-MTP：卓越管理者</p>"+
			"<a href='coursesystems.html?13'><p>团队领导力</p><a href='coursesystems.html?405'><p>团队动力</p>"
}, {
	"id": 110,
	"title": "问题分析解决与创新思维",
	"title1": "Problem Analysis And Innovative Thinking",
	"a": ['体验式学习方式：高度参与和反思，并实现寓教于乐、深入浅出的教学效果；', '科学、系统：本课程基于对问题分析与解决、决策方法流程与理论、创新思维三个方面的理论、方法和工具而开发，具有严谨的理论体系和工具体系；',
		'结合传统讲授：让课程更加系统，信息量更丰富；', '形成学习社区：促进人际之间的高质量联结，课堂现场可以实现社区学习的相互激发与协作学习，课后可以把课堂建立的信任感迁移到工作场景中，提升真实团队的信任水平和协作质量。'
	],
	"b": ['经理人群体普遍重事轻人？', '企业或团队中问题不断积压，尝试解决时易言难做？',
		'经常处于重要问题亟待解决的压力、焦虑和担忧等情绪状态而无法开始第一步实际行动？','面对错综复杂的现状，对问题解决的思路是一团乱麻？',
		'因为市场竞争的压力或者产品、客户需求本身的问题或者矛盾，需要对问题进行创新性解决但却无从下手？', '团队成员缺乏一致的问题解决和创新创造的思路？'
	],
	"cc": '本课程帮助职业经理人：',
	"c": ['理解问题分析与界定对于问题解决的关键性作用；', '使用问题解决的关键流程和方法破解工作中的难题；',
		'分析问题背后的问题，找到问题解决的焦点；', '将焦点问题（或痛点）转化为创新和创造的源头和动力；', '利用认知科学的规律组织和实施创新和创造活动。'
	],
	"d": [{
		"a": ['第一部分<br>问题洞察的逻辑与方法'],
		"b": ['找到问题背后的问题<br>从负向思维转向正向思维<br>问题洞察的逻辑<br>案例：使用问题洞察的逻辑解决客户投诉的难题<br>让目标制定和分解成为问题解决的魔法棒<br>演练：使用问题洞察的逻辑分析一个工作难题<br>']
	}, {
		"a": ['第二部分<br>问题解决GAP五步法'],
		"b": ['案例示范：使用GAP五步法解决一个研发难题问题<br>剖析解决GAP五步法<br>学员演练：使用GAP五步法解决实际管理或者客户难题<br>总结与强化使用GAP五步法的关键技能']
	}, {
		"a": ['第三部分<br>决策的科学逻辑与方法'],
		"b": ['正确理解决策的本质<br>决策的科学逻辑<br>个人决策与团队决策的区别<br>管理者必须掌握的三类八种决策模式<br>决策过程中的关键沟通技能']
	}, {
		"a": ['第四部分<br>创新思维与创新五步法'],
		"b": ['从问题解决到创新思维的转变<br>将需求中的矛盾与痛点转化成创新的资源<br>利用问题洞察的工具确定创新目标<br>利用目标分解的逻辑确定创新过程'
			  +'剖析创新五步法的使用要点<br>演练创新五步法']
	}, {
		"a": ['第五部分<br>反馈技能'],
		"b": ['（与下属之间的最重要的沟通技能）<br>反馈的价值：给员工正确照镜子<br>工具：用于绩效结果、行为、态度的反馈法——SBI（Situation、Behavior、Impact）<br>SBI反馈法原理与流程<br>SBI反馈法关键技巧']
	}],
	"e": "<p>厘清目标</p><p>问题解决</p><p>有效决策</p><p>创新思维</p>",
	"f": "<p>团队沟通</p><p>目标分解</p><p>团队决策</p>",
	"g": "<a href='coursesystems.html?402'><p>目标精进与智慧分解</p><a href='coursesystem12.html'><p>深层次沟通：管理者必修课</p>"
}, {
	"id": 21,
	"title": "领导力训练3大核心工具内化训练（精华篇）",
	"title1": "Leadership Training Core Tools",
	"a": ['言行一致：让讲授的理念和方法用在本课程中；', '以人为本：完全以学员为中心的理念设计本课程；',
		'体验胜于讲授：精心设计的体验让学员感同身受，引发对领导力发展项目的深层反思；', '利用人际社区学习：让参与者相互为师，集体反思与创造。'],
	"b": ['内部培训师在实施领导力训练课程或者项目时缺乏有力的工具和技能？', '设计和评估领导力训练项目不知该向什么方向努力？',
		'已经存在的领导力训练课程或者项目形式单一，效果偏弱，学员参与性和口碑偏低？','公司正在准备建立领导力训练体系，但不知从哪里入手？'
	],
	"cc": '本课程帮助培训者在规划和实施培训时：',
	"c": ['学会如何根据人的认知规律规划和设计培训项目；', '掌握世界领导力发展领域最常用的3大核心工具；',
		'利用以人为本的理念和相关原则检核依靠内部资源或外部资源设立的领导力训练项目。'
	],
	"d": [{
		"a": ['第一部分<br>学习与改变的科学原理'],
		"b": ['1、引导师引导讨论培训的难题：培训活动的瓶颈在哪里？如何突破？<br>2、引导师引导讨论并介绍助人的策略：别人（员工）是否可以被改变？<br>'
		     +'如果不能，我们组织各类培训活动的意义是什么？<br>怎样才能帮助别人（员工）改变？<br>'
		     +'3、引导师引导讨论并介绍关于改变的科学研究<br>成人的认知与改变有什么规律？<br>'
		     +'如果是以帮助别人改变为目标的学习活动，我们应该拥有什么样的策略？<br>这些策略如何指导我们的学习活动流程？<br>'
		     +'4、学员讨论学习的本质<br>学习与培训有什么区别？<br>'
		     +'成人的学习是怎么发生的？<br>我们如何利用成人学习的规律和风格设计和改进我们的学习活动？<br>5、引导师引导讨论并介绍“建构主义教育哲学”中的世界观<br>'
		     +'为什么不同的人对同一信息的理解和反应是不同的？<br>传统的培训活动中我们是否关注了这一点？<br>如果没有我们过去是如何实现改变别人或者帮助别人改变？<br>'
		     +'学习活动中面对千差万别的大脑我们的合理策略是什么？<br>6、引导师通过参与体验、示范引导讲解经验学习圈<br>如何才能启动个人头脑中的PDCA循环？<br>'
		     +'如何均衡不同的学习风格？<br>如何引导学员在课堂中进行不断的经验循环？']
	}, {
		"a": ['第二部分<br>引导的基础方法'],
		"b": ['1、焦点会谈法<br>该方法是引导者的核心能力之一：提升倾听、发问、聆听、总结、反馈、对话设计与引导的能力。是所有引导技术的基础；也是培训+：培训师的引导技能的核心基础；引导师引导并示范以下学习内容：<br>'
		     +'基于认知心理学的学员认知规律框架<br>基于人类认知规律的提问逻辑框架<br>'
		     +'引导师如何促进有效对话与讨论<br>如何激发“团队学习”的智慧<br>'
		     +'促进学员相互反馈，利用学习环境的“场能”让学员相互建构、推动认知向行为转变的教学目标前进<br>该部分学习包括以下流程：<br>'
		     +'引导师以身作则分析：模块一授课过程中所用到的引导策略和流程拆解与分析<br>引导师案例示范：课堂所用的引导问题设计示范<br>'
		     +'引导师讲解引导的认知心理学原理、过程咨询的认知架构ORID&ORJD分析、讲解<br>学员练习：ORID问题需要对的顺序<br>学员演练：沟通类培训案例、游戏或者视频欣赏后的引导流程与问题设计<br>'
		     +'引导师引导：针对焦点会谈法演练的反馈与相互建构<br>学员讨论：焦点会谈法在企业内部培训中的应用<br>利用焦点会谈法对全天培训进行有效总结引导示范与演练<br>'
		     +'2、世界咖啡<br>该方法是引导中最简单常见的方法之一：世界咖啡屋是由华妮塔．布朗（Brown, Juanita）和戴维．伊萨克 （Isaacs, David）所提出的一种在轻松的氛围中，透过弹性的小团体讨论，真诚对话，产生团体智慧的讨论方式。在讨论中，可以带动同步对话、反思问题、分享共同知识、甚至找到新的行动契机。<br>如何才能启动个人头脑中的PDCA循环？<br>'
		     +'引导师引导并示范以下内容和流程：<br>引导师案例示范：世界咖啡的3种基本形式<br>引导师讲解：世界咖啡的核心精神<br>引导师讲解：世界咖啡的流程<br>引导师讲解：组织世界咖啡的要点<br>'
		     +'学员研讨：世界咖啡在企业内部培训中的应用<br>学员练习：世界咖啡对全天培训进行有效总结引导示范与演练；<br>3、图表区分法（Mapping）<br>图表区分法是将一对相互关联的要素进行二维直观分析、针对不同情况进行区分的讨论方法；通过引导帮助参与者就所有要素进行头脑风暴并对核心区分达成共识。<br>引导并示范以下内容和流程：<br>'
		     +'案例示范：利用图表区分法分析问题解决的轻重缓急<br>引导师讲解：图表区分法的原理<br>引导师讲解：图表区分法的流程<br>学员研讨：图表区分发在企业内部培训中的应用<br>学员练习：利用图表区分法对于培训师引导技能提升计划进行分析<br>']
	}, {
		"a": ['第三部分<br>学习活动中的引导技能'],
		"b": ['1、参与的形式<br>参与的价值：建立信任、提升意义感和管理投入度<br>讲解：参与的循序渐进过程<br>研讨：利用多元智能分类参与的形式<br>'
			 +'2、问题设计<br>提问的目标设计<br>提问的问句设计<br>提问的顺序设计<br>'
			 +'3、引导式倾听<br>放下评判，呈现中立的立场<br>积极聆听，听懂每一个人<br>使用问题探询，让思想更开放<br>'
			 +'复述，协助每一个人听到']
	}],
	"dd": [{
		"a": ['第四部分<br>团队决策与问题解决'],
		"b": ['1、团队决策中的3种角色认知与转换<br>引导师介绍：领导、管理、引导的区别是什么？<br>'
		     +'学员讨论：如何让3个角色相互补充、相得益彰？<br>引导师介绍：百年管理史中我们的角色演变与当下时代的要求是什么？<br>'
		     +'2、参与的阶梯<br>引导师介绍：从无知到承担责任，我们的“听众”（包括一切被影响的人）都有哪些选择？<br>'
		     +'学员讨论：我们不同的行为会对“听众”的选择产生什么样的不同影响？<br>集体反思：我们如何能调动“听众”积极的力量？<br>'
		     +'3、沟通网络<br>引导师引导：培训、学习活动、管理工作包含85%的沟通行为，以前我们是用什么样的沟通模式与我们的“听众”沟通的？<br>'
		     +'学员讨论：不同的沟通模式会对“听众”的参与有什么样的影响？不同的沟通模式对我们的决策产出和共识有什么不同的影响？我们需要什么样的转变？<br>集体反思：团队决策中“慢就是快”这句话有什么含义？<br>'
		     +'4、决策的质量<br>引导师引导讨论：决策的质量取决于哪些关键因素？<br>引导师引导讨论：如何能制定出“科学”、“准确”的决策？<br>引导师引导讨论：如何才能让我们的决策更高程度地被接受？<br>'
		     +'5、团队决策的模式<br>引导师引导讨论：广泛的3种决策模式代表了什么样的文化和机制？<br>学员讨论：3种决策模式各有什么样的优缺点？<br>'
		     +'引导师引导讨论：什么情境下需要团队决策模式？<br>学员讨论：如何发挥团队决策的优点，回避团队决策的缺点？']
	}, {
		"a": ['第五部分<br>通过引导进行问题解决的基础方法'],
		"b": ['1、POQ：问题的力量<br>是一种利用流程化的提问促进参与者反思和批判性思考的简单工具；要求参与者把观点和建议转换成问题，引导参与者思考不同的深度和宽度。此部分学习包括以下内容和流程：<br>'
		     +'引导师示范：POQ方法的使用案例<br>引导师讲解：POQ方法的原理和流程<br>学员演练：POQ方法的反思与要点补充<br>学员反馈：POQ方法的难点<br>'
		     +'引导师总结：POQ方法的要点<br>2、排列法<br>排列法是基于海灵格家庭排列原理和方法的基础上发展出来的企业排列法；是一种把无形的人际协作关系有形化，并进行引导、促进反思和归纳的一种有效方法。此部分学习包括以下内容和流程：<br>'
		     +'引导师示范：排列法的使用案例<br>引导师讲解：排列法的原理和流程<br>学员演练：排列法的反思与要点补充<br>学员反馈：排列法的难点<br>引导师总结：排列法的要点<br>'
		     +'3、团队列名法<br>团队列名法是ICA（国际文化事业组织）的经典方法之一，也是全球引导、行动学习最常使用的方法之一；<br>'
		     +'这个方法可以：	<br>融合并形成对问题、思想、技能的共识认知<br>促进学员交换旧有经验和认知以及新启动的经验和认知的交换和相互教育<br>'
		     +'制定从认知到行动的解决方案或者行动路径<br>这种方法帮助团队每个成员积极参与，释放并整合智慧，形成可实现的方案或者对某一主题的共识性认知<br>此部分学习包括以下内容和流程：<br>'
		     +'引导师示范：团队列名法的使用案例<br>引导师讲解：团队列名法的原理和流程<br>学员演练：团队列名法的反思与要点补充<br>学员反馈：团队列名法的难点<br>引导师总结：团队列名法的要点<br>'
		     +'4、同意梯级量表<br>这是一个针对某一具体计划的分歧和冲突的有效方法，通过测量、表述、包容、整合的过程达成共识和高度的支持与认可的方法、流程；<br>'
		     +'此部分学习包括以下内容和流程：<br>引导师示范：同意梯级量表的使用案例<br>引导师讲解：同意梯级量表的原理和流程<br>学员演练：同意梯级量表的反思与要点补充<br>学员反馈：同意梯级量表的难点<br>'
		     +'引导师总结：同意梯级量表的要点<br>5、决策矩阵<br>这是一个促进从诸多行动事项到行动计划的有效分析工具，团队决策会议中使用此方法，可以快速、深入统一参与者的行动方向和焦点关切；<br>'
		     +'此部分学习包括以下内容和流程：<br>引导师示范：决策矩阵的使用案例<br>引导师讲解：决策矩阵的原理和流程<br>'
		     +'学员演练：决策矩阵的反思与要点补充<br>学员反馈：决策矩阵的难点<br>6、力场分析<br>'
		     +'这是一个核心思路突破的团队决策工具，通过正反双方向因素对比分析，可以帮助参与者更科学准确分析问题的根源，拓展参与者的思考宽度，并保证决策的质量；通过团队决策方式，可以统一所有参与者的理性思考和结果的共识。<br>'
		     +'此部分学习包括以下内容和流程：<br>引导师示范：力场分析的使用案例<br>引导师讲解：力场分析的原理和流程<br>'
		     +'学员演练：力场分析的反思与要点补充<br>学员反馈：力场分析的难点<br>引导师总结：力场分析的要点<br>'
		     +'7、多重投票<br>这是一个帮助大家收敛发散性讨论和关注点的快速、简单、有效的方法，通过多重投票方法，可以帮助参与者在头脑风暴、充分探讨后产生的诸多结果中达成优先顺序的共识，也可以通过多重投票方法，帮助参与者进行进一步的反思。<br>'
		     +'引导师示范：多重投票的使用案例<br>引导师讲解：多重投票的原理和流程<br>学员演练：多重投票的反思与要点补充<br>'
		     +'学员反馈：多重投票的难点<br>引导师总结：多重投票的要点']
	}, {
		"a": ['第六部分<br>引导者的项目设计技能'],
		"b": ['引导者的项目设计技能<br>1、引导师讲解：APPLE法则所需的技能概览<br>'
		     +'一个完整的引导式学习活动或者会议应该经过一个什么样的系统流程？<br>流程中哪个环节对学习活动或会议有着至关重要的影响作用？<br>各个环节是如何相互衔接、层次递进地为学习目标或者会议目标服务？<br>科学、系统的流程对学习活动和结果有什么样的贡献？<br>'
		     +'2、引导师讲解：A需求分析技能<br>学习活动或者会议的5W2H是什么？<br>需求分析对于计划制定、执行、评估有什么样的价值？<br>'
		     +'需求分析具体怎么做？<br>3、引导师讲解：P目标、计划和流程的设计<br>我们该如何设定合理的目标？<br>合理的目标有什么标准？从哪里开始？<br>什么样的流程能帮助我们实现目标？<br>'
		     +'流程中的各个环节是用什么样的方法？<br>一个有效的计划我们还需要考虑哪些因素？<br>'
		     +'4、引导师讲解：P 前期准备要点<br>开始学习活动或者会议前，我们需要做哪些准备？<br>这些准备对会议的质量和进程有什么样的影响？<br>'
		     +'如何制作我们的准备清单？<br>5、引导师讲解：L参与策略、提问、倾听<br>学习活动或者会议中引导者的角色是什么？<br>'
		     +'我们的核心使命是什么？<br>如何发挥我们的核心使命？<br>哪些技能和经验可以帮助我们更好地发挥我们的角色？<br>6、引导师讲解：E 前中后评估<br>'
		     +'我们如何设定学习活动或者会议的评估标准？<br>过程中我们是否需要评估？评估什么？如何评估？<br>'
		     +'我们该如何利用过程中的评估结果？<br>项目结束后我们如何评估？标准是什么？如何利用评估的结果？']
	}],
	"ddd": [{
		"a": ['第七部分<br>理念与原理'],
		"b": ['1、U型理论<br>引导师引导讨论：面向过去的经验学习可以帮助我们解决哪些问题？<br>'
		     +'学员讨论：面向过去的经验学习有什么风险和挑战？<br>引导师引导讨论：如何激发团队的探索热情？<br>'
		     +'引导师讲解：U型理论原理和共同经历的历程<br>引导师讲解：如何启动U型探索和变革？<br>'
		     +'2、变革理论<br>引导师讲解：团队改变有什么样的障碍和挑战？<br>'
		     +'引导师讲解：组织改变有什么样的障碍和挑战？<br>引导师讲解：我们该如何利用经典变革理论指导我们的实践？<br>'
		     +'学员讨论：变革过程中最重要的是什么？<br>引导师讲解：有什么工具可以帮助到我们？<br>'
		     +'3、团队发展理论<br>引导师通过活动体验和讲解:我们带领一个团队进行团队决策或者问题解决会议时，随着时间的推移，团队发展有什么样的阶段性群体特征？<br>'
		     +'引导师引导讨论：我们如何顺势（团队发展规律）而为？<br>引导师引导讨论：不同时期我们该扮演什么样不同的角色、采用不同的策略？']
	}, {
		"a": ['第八部分<br>通过引导进行问题解决的系统方法'],
		"b": ['1、差距分析（GAP）<br>差距分析法是用来识别通往目标的过程中还需要经历的若干步骤；比较常用的系统分析与计划的逻辑工具，与团队决策工具和变革理论结合起来，可以帮助团队制定统一的行动计划，提高团队共识水平。<br>'
		     +'此部分学习包括以下内容和流程：<br>引导师示范：差距分析（GAP）的使用案例<br>引导师讲解：差距分析（GAP）的原理和流程<br>'
		     +'学员演练：差距分析（GAP）的反思与要点补充<br>学员反馈：差距分析（GAP）的难点<br>引导师总结：差距分析（GAP）的要点<br>'
		     +'2、问题根源分析<br>问题根源分析是一种系统的分析问题的方法，目的是找到问题的根源，而不是被问题的表象所迷惑；最终帮助我们得出更加全面的最终解决方案。<br>'
		     +'此部分学习包括以下内容和流程：<br>引导师示范：问题根源分析的使用案例<br>'
		     +'引导师讲解：问题根源分析的原理和流程	<br>学员演练：问题根源分析的反思与要点补充<br>学员反馈：问题根源分析的难点<br>'
		     +'引导师总结：问题根源分析的要点<br>3、钻石模型<br>钻石模型是当我们进行复杂问题解决时的一个团队决策发展模型，根据此模型，我们可以在不同时期使用不同的头脑风暴工具，使用不同的策略，带动大家一起进行探索和决策；<br>'
		     +'此部分学习还包括：<br>学员演练会议发散期工具<br>学员演练会议动荡期工具<br>学员演练会议收敛期工具<br>4、行动计划法（Action Planning Process）<br>'
		     +'是ICA（国际文化事业组织）的经典方法之一，也是全球引导、行动学习最常使用的方法之一；这个方法可以：<br>视觉化整个过程<br>'
		     +'分析当前情况<br>鼓励个人和集体的参与<br>制定共识的统一行动方案<br>运用参与式的方法，成功项目的规划流程，适用于中短期项目的规划<br>'
		     +'此部分学习包括以下内容和流程：<br>引导师示范：行动计划法的使用案例<br>引导师讲解：行动计划法的原理和流程<br>'
		     +'学员演练：行动计划法的反思与要点补充<br>学员反馈：行动计划法的难点<br>引导师总结：行动计划法的要点<br>']
	}, {
		"a": ['第九部分<br>团队教练技能'],
		"b": ['1、团队教练<br>引导师讲解：什么是团队教练？<br>'
		     +'引导师讲解：团队教练需要什么样的流程？<br>引导师讲解：团队教练员需要什么样的技能？<br>引导师讲解：如何利用团队教练帮助团队有计划地改变？<br>引导师讲解：如何利用团队教练进行组织发展和变革？<br>'
		     +'2、基于团队发展的情境领导力<br>学员讨论：如何评估团队的发展阶段？<br>引导师讲解：不同发展阶段该如何发挥领导力的作用？<br>'
		     +'引导师讲解：如何制定情境领导计划？']
	}],
	"e": "<p>引导</p><p>促进反思</p><p>促进参与</p><p>带领群策群力</p><p>设计问题解决会议</p><p>团队决策</p>",
	"f": "<p>团队管理</p><p>人际沟通</p><p>课程设计与开发</p>",
	"g": "<a href='coursesystems.html?405'><p>敏感性训练引导师培养</p><a href='coursesystems.html?13'><p>团队领导力</p>"
		 +"<a href='coursesystems.html?210'><p>企业转型的组织学习设计流程与策略</p><a href='coursesystems.html?29'><p>经理人领导力学习与发展项目设计开发</p>"
}, {
	"id": 22,
	"title": "领导力训练3大核心工具内化训练（精华篇）",
	"title1": "Leadership Training Core Tools",
	"a": ['言行一致：让讲授的理念和方法用在本课程中；', '以人为本：完全以学员为中心的理念设计本课程；',
		'体验胜于讲授：精心设计的体验让学员感同身受，引发对领导力发展项目的深层反思；', '利用人际社区学习：让参与者相互为师，集体反思与创造。'],
	"b": ['内部培训师在实施领导力训练课程或者项目时缺乏有力的工具和技能？', '设计和评估领导力训练项目不知该向什么方向努力？',
		'已经存在的领导力训练课程或者项目形式单一，效果偏弱，学员参与性和口碑偏低？','公司正在准备建立领导力训练体系，但不知从哪里入手？'
	],
	"cc": '本课程帮助培训者在规划和实施培训时：',
	"c": ['学会如何根据人的认知规律规划和设计培训项目；', '掌握世界领导力发展领域最常用的3大核心工具；',
		'利用以人为本的理念和相关原则检核依靠内部资源或外部资源设立的领导力训练项目。'
	],
	"d": [{
		"a": ['第一部分<br>领导力的学习原理'],
		"b": ['领导力发展的3大限制<br>经验、技能的发展规律<br>行为认知的心理学过程<br>']
	}, {
		"a": ['第二部分<br>引导员角色修炼'],
		"b": ['大脑中的推论阶梯<br>POQ：通过提问影响认知过程<br>引导经典工具：焦点会谈法<br>引导的原则和引导员的角色<br>']
	}, {
		"a": ['第三部分<br>核心工具一：体验式学习（敏感性训练）'],
		"b": ['体验式学习的3个元素<br>带领活动的波式理论和3段式流程<br>活动后的深入引导讨论']
	}, {
		"a": ['第四部分<br>核心工具二：反馈技能'],
		"b": ['社会认同的心理动力影响个体行为和态度<br>反馈的镜子作用原理<br>SBI反馈法<br>反馈的原则']
	}, {
		"a": ['第五部分<br>核心工具三：案例教学法'],
		"b": ['案例的准Game（情境）属性<br>利用波式理论和3段式流程带领案例学习<br>案例阅读后的深入引导讨论']
	}, {
		"a": ['第六部分<br>领导力训练课程的设计要素'],
		"b": ['领导力训练课程设计的理论基础1：经验学习与双环学习<br>领导力训练课程设计的理论基础2：行为认知理论<br>领导力训练课程设计的GPS模型']
	}],
	"e": "<p>领导力课程和项目设计与开发</p><p>课程或者项目目标分解</p><p>使用领导力发展的方法和策略</p><p>区分各种训练方法</p><p>理解学习与改变的科学研究和原理</p>",
	"f": "<p>管理者角色定位</p><p>引导技能</p><p>课程设计与开发</p>",
	"g": "<a href='coursesystems.html?405'><p>敏感性训练（体验式学习）引导师培养</p><a href='coursesystems.html?12'><p>培训+：培训师的引导技能训练</p>"
		 +"<a href='coursesystems.html?405'><p>企业转型的组织学习设计流程与策略</p><a href='coursesystems.html?26'><p>任务导向型课程设计与开发</p>"
}, {
	"id": 23,
	"title": "课程规划与体系建设",
	"title1": "Course Planning And System Building",
	"a": ['内容为王，系统梳理课程体系构建的方法且为后续课程设计开发打下系统性的序列基础；', '课程体系与员工发展体系相一致，打通课程体系与职业发展规划的壁垒。'],
	"b": ['希望从一开始就科学、成体系地规划课程，但不知道如何规划；开发的诸多课程彼此关联松散，只是“一堆”课程，无法起到协同作用？', '如何评价我们现有的课程“堆”？我们手足无措；如何继续发展我们的课程体系？没有理论依据，不知从何开始？',
		'有限的资源该投放在哪些课程上？依据是什么，并不清楚？','哪些课程应该急需被完善和改进？改进的方向是什么？我们并不确认？'
	],
	"cc": '本课程帮助学习设计师、培训管理者、教学设计师：',
	"c": ['学员能够通过方法论的角度辨识课程体系，理解课程体系构建过程中的关键知识技能项，总结复述出课程体系构建的过程方法和关键检核点。具体如下：', '健全岗位职责分析到岗位能力分析的方法和手段',
		  '能从体系构成的要素的角度，快速而准确地评估课程体系','区分学习顺序与课程开发顺序的关联和差异'
	],
	"d": [{
		"a": ['第一部分<br>定义课程体系'],
		"b": ['1、识别课程体系<br>区分课程体系与课程清单列表<br>课程体系的核心要素<br>课程体系回答的问题<br>'+
			   '2、预见成功指数：课程体系构建需要的要素条件<br>发展阶段:知识成熟度<br>技术:核心方法论<br>人员:内部专家<br>']
	}, {
		"a": ['第二部分<br>规划课程体系结构'],
		"b": ['1、课程设置<br>课程设置的角度和目的<br>常见的课程种类设置：学科类、能力类、任务类<br>课程设置与体系构建的三个视角<br>'+
			  '设置课程体系中课程种类的比例结构<br>设置比例结构的依据：知识的来源、任务难度的等级<br>2、定位课程分类基准维度<br>理解分类的维度定位对体系的影响<br>'+
			  '应用加涅的学习结果类型分类<br>3、选择课程体系构建的方法导向<br>阐述三种构建导向的适用范围<br>理解能力与任务导向的差别；能力素质模型与课程体系的关系<br>'+
			  '选择任务导向课程体系的依据']
	}, {
		"a": ['第三部分<br>实施体系构建'],
		"b": ['1、转换学习任务<br>转换学习任务的方法步骤<br>选择岗位序列<br>梳理工作任务<br>'+
			  '筛选具有教学价值的工作任务<br>形成学习任务清单<br>2、分析学习策略<br>使用学习策略分析工具，判断不同的学习任务适用的不同的学习方式<br>'+
			  '依照不同的学习结果类型，判断适用的学习方式<br>3、排列学习顺序<br>定义岗位层级标准<br>匹配学习任务与岗位层级矩阵<br>'+
			  '生成岗位序列课程体系']
	}, {
		"a": ['第四部分<br>应用维护课程体系'],
		"b": ['1、应用课程体系建设输出结果应用<br>制定年度培训计划<br>设计翻转混合学习项目<br>绘制企业知识地图<br>'+
			  '2、建设配套资源<br>师资团队：课程设计师、引导师<br>制度保障<br>课程评审程序标准<br>'+
			  '课程评审程序标准<br>制定课程开发管理策略<br>选择开发媒体类型<br>制定课程开发实施计划<br>'+
			  '生成岗位序列课程体系']
	}, {
		"a": ['第五部分<br>课程总结性评价'],
		"b": ['课程内容所有知识的回顾总结<br>课程设计师的学习成长路径<br>课后作业布置']
	}],
	"e": "<p>识别课程体系</p><p>规划课程体系</p><p>实施体系构建</p><p>分析学习策略</p>",
	"f": "<p>课程开发</p>",
	"g": "<a href='coursesystems.html?405'><p>构建问题解决的思考路径</p><a href='coursesystems.html?12'><p>学习型课程设计开发【基本功版】</p>"
		 +"<a href='coursesystems.html?405'><p>构建企业知识地图——知识萃取与可视化</p><a href='coursesystems.html?12'><p>构建学习发展路径</p>"
		 +"<a href='coursesystems.html?405'><p>微课设计开发</p><a href='coursesystems.html?12'><p>课程解构与内化开发</p>"
		 +"<a href='coursesystems.html?405'><p>任务驱动问题导向的学习项目设计</p>"
}, {
	"id": 24,
	"title": "绘制学习发展路径",
	"title1": "Drawing Learning And Development Path",
	"a": ['基于认知科学：课程集合了诸多信息加工心理学、认知心理学、岗位分析、任务分解、流程梳理、教学设计等诸多领域理论，确保课程的科学性和系统性；', '项目管理视角：按照项目管理的逻辑顺序设计教学流程，帮助学员建立整体项目思维；',
		'案例分析与演练并用：通过案例教学确保学员对所学内容充分理解，设计了专门的演练和反馈环节，确保学员对所学内容有一定的反思和转化；', '提供相关工具：提供可以科学且简单、经典且容易操作使用的工具。'],
	"b": ['员工发展活动缺少持续深入的路径可以依据？', '不清楚员工培训与发展如何与职业生涯发展体系有效结合？',
		'对公司不同岗位的关键员工培养如何区分和兼顾存有困惑？','诸多学习策略该如何搭配？'
	],
	"cc": '本课程帮助企业内部培训咨询顾问、学习设计师、培训方法论专家：',
	"c": ['学员能够从项目管理的角度，理解学习路径构建及管理的方法论；', '复述出构建学习路径的方法过程及管控点；',
		'能够监控、审核项目构建过程及输出；', '经过3个以上项目的实践练习，绘制出岗位学习路径，准确率达到60%。'
	],
	"d": [{
		"a": ['第一部分<br>定义业务项目'],
		"b": ['聚焦业务焦点：绘制学习路径岗位的选择标准，确定项目培养目标标准<br>论证构建学习发展路径的价值：论证培训的相关性，测算构建项目的贡献值<br>']
	}, {
		"a": ['第二部分<br>启动项目规划<br>'],
		"b": ['组建项目团队：确定专家的选择标准及角色任务分工<br>拟定项目计划：推进步骤及检核控制节点<br>拟定项目输出标准：确定评价方式及其标准']
	}, {
		"a": ['第三部分<br>绘制学习路径'],
		"b": ['提取典型关键任务：筛选并分解任务，对关键任务做出标准规范定义<br>建立岗位胜任力模型：提取关键知识和关键行为及典型工作情境，区分能力等级及其标准<br>制定混合学习方案：区分学习知识类型，使用策略分析工具，确定培训方式和学习策略；融合翻转课堂，设计自主学习方案及对应学习任务']
	}, {
		"a": ['第四部分<br>制作实施执行资源'],
		"b": ['制定试点实施计划<br>拟写项目落地实施《作业标准技术指导》<br>设计开发学习资源：微课、微课程及翻转课堂下的学习型面授课程的创新设计']
	}],
	"e": "<p>制定项目计划</p><p>提取典型关键任务</p><p>建立岗位胜任力模型</p><p>绘制学习路径</p><p>制定混合学习方案</p>",
	"f": "<p>学习发展项目管理</p>",
	"g": "<a href='coursesystems.html?405'><p>构建问题解决的思考路径</p><a href='coursesystems.html?12'><p>学习型课程设计开发【基本功版】</p>"
		 +"<a href='coursesystems.html?405'><p>构建企业知识地图---知识萃取与可视化</p><a href='coursesystems.html?12'><p>课程规划与体系建设</p>"
		 +"<a href='coursesystems.html?405'><p>微课设计开发</p><a href='coursesystems.html?12'><p>课程解构与内化开发</p>"
		 +"<a href='coursesystems.html?405'><p>任务驱动问题导向的学习项目设计</p>"
}, {
	"id": 25,
	"title": "岗位经验内化：内部课程开发与师资培养项目",
	"title1": "Working Experience Internalization – Based On Working Experience Internalization ’s Course Design And Developmen",
	"a": ['隐性经验显性化：选拔具有优秀岗位经验的员工（技术人才、资深老员工、优秀管理者等），梳理提炼出对绩效提升有较高价值的经验，并形成书面化；', '显性成果标准化：将梳理出来的内容编排成标准化的《课件包》，形成可复制的内部教材；',
		'标准课程生动化：根据成型的内部教材，训练兼职培训师进行授课，在企业内部进行经验的传承和转授。'],
	"b": ['骨干员工离职，造成关键业务领域巨大损失？', '新员工入职一个月了，还迟迟不能胜任岗位？',
		'组织快速发展，客户越来越多，但客户服务的质量水准却每况愈下？'
	],
	"cc": '本课程帮助职业经理人：',
	"c": ['岗位优秀经验的提炼，化隐形知识为显性化，建立企业知识库，防止组织知识资产的流失；', '沉淀出紧密结合业务的关键课件，用于企业内部传承转化，可以确保培训效果并批量节约培训经费；',
		'让参与者提炼和总结岗位经验，检视不足，变被动学习为主动学习，对参与者本身就是最佳的培养方式；', '通过岗位经验梳理可以审视和优化岗位工作标准， 推动企业学习型组织建设，成为行业标准的有效引领。'
	],
	"d": [{
		"a": ['第一部分<br>隐性经验显性化<br>'],
		"b": ['概念篇<br>1、培训<br>培训的定义<br>培训的意义<br>培训的趋势<br>2、培训师<br>培训师的角色<br>培训师的任务<br>3、内部课程<br>'
			 +'内部课程开发导向<br>内部课程开发标准<br>设计篇<br>1、确定课程定位<br>以任务为导向-拟定课程题目<br>以问题为线索-分析组织需求<br>以对象为主体-分析学员需求<br>以结果为目的-设定教学目标<br>'
			 +'2、萃取课程内容<br>内容来源<br>内容要求<br>萃取工具<br>3、设计课程结构<br>确定基本结构<br>优化课程逻辑']
	}, {
		"a": ['第二部分<br>显性成果标准化<br>'],
		"b": ['开发篇<br>1、演示文稿转换<br>课件编制原则<br>课程转换流程<br>2、匹配教学策略<br>学习导入<br>学习组织<br>学习迁移<br>3、标准课件包制作<br>'
			 +'培训师手册<br>学员手册<br>行动改善手册<br>']
	}, {
		"a": ['第三部分<br>标准课程生动化<br>'],
		"b": ['呈现篇<br>1、调整状态：缓解-紧张情绪<br>2、梳理结构<br>开场-引人入胜<br>主体-逻辑清晰<br>结尾-意犹未尽<br>3、运用仪态'
			 +'形象-良好<br>姿态-合理<br>声音-悦耳<br>表情-适当<br>4、强化演绎<br>观点-新颖<br>'
			 +'表达-生动<br>互动-自然<br>控场-巧妙<br>成果篇<br>1、内容评审<br>课程介绍<br>合格标准<br>2、师资评审<br>片段演绎<br>合格标准']
	}],
	"e": "<p>培训需求分析</p><p>知识萃取</p><p>设计教学策略</p><p>组织教学材料</p><p>课程演绎能力</p>",
	"f": "<p>课程效果评估</p>",
	"g": "<a href='coursesystems.html?405'><p>任务导向型课程设计与开发</p><a href='coursesystems.html?12'><p>课程规划与体系建设</p>"
		 +"<a href='coursesystems.html?405'><p>绘制学习发展路径</p><a href='coursesystems.html?12'><p>组织深层次学习的复盘技术</p>"
		 +"<a href='coursesystems.html?405'><p>组织转型期的组织学习设计流程与策略</p><a href='coursesystems.html?12'><p>理性思考，感性表达：让你的PPT更有吸引力和说服力</p>"
}, {
	"id": 26,
	"title": "任务导向型课程设计与开发",
	"title1": "Task Oriented Course Design And Development",
	"a": ['设计开发以胜任工作任务为核心的课程，即以任务为核心，以内容为优先；', '不仅仅是课程设计开发的方法论培训，更是对培训者系统逻辑分析能力的锤炼和提高。'],
	"b": ['组织公司内部专家资源进行课程开发时，缺少系统的专业支持？', '课程设计与开发领域理论众多，不知如何整合？',
		'课程设计何谓科学，如何科学，缺少有效的理论指导？'
	],
	"cc": '本课程帮助课程开发设计者和内训师：',
	"c": ['学员能够依照模板工具的指引，参照《课程设计与开发学员手册》，与学习伙伴合作，经过在岗实践练习，设计开发出解决绩效问题的学习型课程。具体如下：', '正确选择解决绩效问题的培训课程主题，从源头解决课后难以转化的痼疾；',
		'能够运用辨识、审核课程的方法，快速而准确地评估课程，避免引进错误课程；', '运用知识可视化技术，准确提取课程需要教授的内容；','按照学习认知规律设计教学活动、安排教学方法，写出课程设计方案及课程大纲。'
	],
	"d": [{
		"a": ['第一部分<br>分析学习需求'],
		"b": ['1、选定课程主题<br>区分学科主题、能力主题与任务主题的差别及相关性<br>应用选定主题的关键要素<br>使用任务分析方法筛选课程主题<br>2、分析目标学员<br>识别课程的目标学员<br>分析目标学员的维度<br>解说成人学习动机模型<br>总结分析目标学员的作用<br>'
			 +'3、确定课程教学目标<br>教学目标的写法<br>教学目标的ABCD写法<br>4、成果输出：生成《课程设计需求分析》']
	}, {
		"a": ['第二部分<br>组织学习内容<br>'],
		"b": ['1、提取工作过程知识<br>提取工作过程知识的方法<br>使用提问引导的方法<br>2、确定教学起点<br>识别目标学员起点技能<br>3、排列学习顺序<br>确定各知识点间的关系<br>应用排列学习顺序的方法，排列知识点的学习顺序<br>4、学习成果：画出《课程内容结构图》<br>'
			 ]
	}, {
		"a": ['第三部分<br>设计教学策略'],
		"b": ['1、激发学习动机<br>设计开场引起注意，引起注意的要素、设计引起注意的方式<br>2、设计学习活动<br>使用布鲁姆二维表设计学习目标<br>区分课程内容知识类型，设计教学策略及教学模式<br>依照教学模式安排使用10种常用教学方法<br>3、设计嵌入式评估，形成性评价的含义及用途<br>'
			 +'内部课程开发导向<br>内部课程开发标准<br>设计篇<br>1、确定课程定位<br>以任务为导向-拟定课程题目<br>以问题为线索-分析组织需求<br>以对象为主体-分析学员需求<br>以结果为目的-设定教学目标<br>'
			 +'设计实施形成性评价的方式<br>4、学习成果：生成《教学设计方案》']
		}, {
		"a": ['第四部分<br>开发教学材料'],
		"b": ['1、制作PPT<br>制作原则：图优原则、信噪比原则<br>PPT的框架结构及作用<br>PPT内容结构与学员手册、引导师手册的支撑与契合<br>2、制作学员手册<br>学员手册的构成及用途<br>3、制作引导师手册<br>引导师手册的结构及要素<br>4、学习成果：生成《三件套》框架<br>']
	}, {
		"a": ['第五部分<br>检核设计结果'],
		"b": ['1、自检方法<br>使用检核表自检<br>使用课程效果图进行自检<br>2、试讲']
	}, {
		"a": ['第六部分<br>课程总结性评价'],
		"b": ['课程内容所有知识的回顾总结<br>课程设计师的学习成长路径<br>课后作业布置']
	}],
	"e": "<p>培训需求分析</p><p>选题定位</p><p>设计教学策略</p><p>组织教学材料</p><p>检核设计结果</p>",
	"f": "<p>课程效果评估</p>",
	"g": "<a href='coursesystems.html?405'><p>构建问题解决的思考路径</p><a href='coursesystems.html?12'><p>内容提取：知识诱出与可视化</p>"
		 +"<a href='coursesystems.html?405'><p>课程规划与体系构建</p><a href='coursesystems.html?12'><p>微课设计开发</p>"
		 +"<a href='coursesystems.html?405'><p>课程解构与内化开发</p><a href='coursesystems.html?12'><p>任务驱动问题导向的学习项目设计</p>"
		 +"<a href='coursesystems.html?405'><p>构建学习路径</p><a href='coursesystems.html?405'><p>理性思考 感性表达：让你的PPT演示更有吸引力和说服力</p>"
}, {
	"id": 27,
	"title": "理性思考，感性表达：让你的PPT演示更有吸引力和说服力",
	"title1": "Rational Thinking And Perceptual Expression：Make Your Presentetion More Appealing And Persuasive",
	"a": ['基于培训师多年产品发布会级PPT策划、设计经验，大量实例验证；', '强调设计解决呈现难题：好的呈现是设计出来的，课程充分演绎设计的价值；',
		'突出逻辑的价值：PPT的制作侧重逻辑的梳理，而不是信息的简单堆砌；', '快速提升PPT制作效率：提供大量快捷操作技巧和专业工具，节省时间立竿见影；'],
	"b": ['企业内部培训师授课时的逻辑不清楚？','内部课程呈现效果不理想？',
		  '商务演示的PPT不够档次？','内部汇报的PPT文件层次混乱、表达不清？','公司介绍的PPT不美观大气，没有设计感和专业感？'],
	"cc": '本课程帮助PPT使用者（包括培训师、商务演示者、管理汇报者）：',
	"c": ['颠覆对PPT的传统认识，拓展PPT的使用范围；', '掌握正确的PPT设计的步骤、方法，提升工作效率；',
		'学会逻辑化思考，让你的PPT结构清晰、更有条理，提升演示说服力；', '全面掌握文字、图片、图表的制作要点，让你的PPT专业有型，提升专业形象；',
		'了解视觉思维，打造视觉化PPT，抓住受众眼球和注意力；', '掌握PPT演示技巧，完美演示，提升沟通效果。'
	],
	"d": [{
		"a": ['第一部分<br>不忘初心<br>认识PPT的本质'],
		"b": ['PPT的本质是什么？<br>制作PPT的正确思路<br>PPT的本质是一种视觉化沟通工具<br>做好PPT的两个核心能力<br>']
	}, {
		"a": ['第二部分<br>以终为始<br>为什么要做PPT<br>'],
		"b": ['PPT的目标：提升演示效果<br>什么是演示？<br>如何提升演示效果？<br>沟通工具中的六脉神剑：PPT的六大特点']
	}, {
		"a": ['第三部分<br>理性思考<br>逻辑让观点更清晰'],
		"b": ['什么是逻辑？<br>如何在PPT中呈现逻辑？<br>常见的逻辑结构模型<br>逻辑梳理的方法和工具<br>逻辑与设计的关系<br>逻辑并不能触发大脑分泌多巴胺，讲个好故事']
	}, {
		"a": ['第四部分<br>感性表达<br>PPT是视觉传达艺术'],
		"b": ['平面设计四大基本原则及案例<br>四大视觉元素（文字、图片、图表/图示、颜色）及案例赏析<br>综合排版<br>案例实操<br>学员案例点评']
	}],
	"e": "<p>呈现设计</p><p>逻辑思维</p><p>视觉化思维</p>",
	"f": "<p>PPT软件运用技巧</p><p>文案设计</p><p>演讲演说</p>",
	"g": "<a href='coursesystems.html?405'><p>任务型课程设计与开发</p>"
}, {
	"id": 28,
	"title": "敏感性训练引导师培养",
	"title1": "Sensitivity Training ( Experiential Learning) For Facilitator",
	"a": ['言行一致：全程使用体验式学习的形式传授课程中的理念、方法和工具；', '与引导完美结合：体验式学习和引导技术领域无界限相互引用与混合；',
		'以人为本：完全以学员为中心的理念设计本课程；', '体验胜于讲授：精心设计的体验让学员感同身受，引发深层反思；', '利用人际社区学习：让参与者相互为师，集体反思与创造。'],
	"b": ['学员对于培训形式审美疲劳，无论讲述多么精彩，都无法调动学员的参与性和积极性的自我反思？', '理论、理念、方法、工具均正确，但是无法触动学员的内心？',
		'课程精彩，但是无法触动学员开始改变的第一步，培训效果永远停留在前两级：记忆，理解？','课程无法触及学员的态度和价值观？',
		'推动行动学习、教练、引导等教学方式时无法构建开放的信任氛围和场域？','启动变革小组或者其他重要项目组时无法激活人际社区，提升团队整体信任水平？',
		'每年花费大量经费采购拓展训练，除了玩乐毫无效果？'
	],
	"cc": '本课程帮助内部培训师：',
	"c": ['利用培训与学习的区别，设计高参与度和反思度的学习活动；', '理解行动学习、教练、引导等学习干预工具的基础原理：经验学习圈；',
		  '利用经验学习圈原理设计内部课程；', '学习经典的引导理论和方法，大幅提升教学活动中学员的参与和反思；',
		  '掌握建设学习团队的人际社区的原理和流程；', '触发情绪层面参与的态度改变和价值观改变议题（启动双环学习）。'
	],
	"d": [{
		"a": ['第一部分<br>前言：对传统培训和教育的反思'],
		"b": ['通过体验环节和示范环节，引导师引导并讲述助人技术的区分：提出问题还是给予答案？<br>通过体验环节，引导师引导学员讨论教育培训的使命：改变别人还是帮助别人改变？<br>'
		     +'引导师讲述团体动力学概览：当一群人受到有效干预时会有什么样的群体发展规律？<br>通过全程体验，引导师引导学员讨论引导员的角色：如何利用团体动力学规律去带动一群人自我发展？<br>'
		     +'教育：历史与现状，是谁把宝藏遮掩了起来？<br>引导师讲述体验式学习理论依据：团体动力学、社会学、教育哲学、心理学……究竟还有多深?<br>']
	}, {
		"a": ['第二部分<br>安全环境的塑造让个体学习与改变自动发生<br>'],
		"b": ['通过体验式活动让学员体验到：社会正向互依性对群体文化的支配性影响<br>通过体验式活动让学员体验到：竞争、协作、单干3种深层人际互动关系与自我觉察<br>通过活动的参与和引导师的示范，引导师与学员统统探讨：<br>'
		     +'引导中的前提：体验式学习的3个元素<br>引发自我改变的关键：体验式学习的5个特征<br>保持团队自动发展的关键：体验式学习的6个原则<br>'
		     +'建构主义教学原则<br>']
	}, {
		"a": ['第三部分<br>团队引导的干预'],
		"b": ['提取典型关键任务：筛选并分解任务，对关键任务做出标准规范定义<br>引导师示范焦点会谈法ORID原理和流程<br>学员演练应用焦点会谈法带领体验式学习<br>探讨如何利用焦点会谈法把体验式学习与传统培训合二为一']
	}, {
		"a": ['第四部分<br>利用团体动力与发展阶段规律让群体学习过程自动自发'],
		"b": ['学员参与体验，引导师讲解团队状态评估工具的使用<br>学员参与体验，引导师与学员共同分析人际链接的能量模型<br>引导师讲解体验式学习带领的3阶段及课程设计的波式理论'
			 +'引导师应用体验式活动和复盘本次课程的团队案例讲解团队发展的四阶段理论<br>讲解如何利用团队发展阶段理论进行学习型团队发展规划和课程设计<br>利用案例教学阐释课程设计的流程：体验式学习课程设计的APPLE法则']
	}],
	"e": "<p>以学员为中心的课程设计</p><p>带领学习型团队</p><p>团队引导</p><p>建立人际社区</p><p>建立信任</p>",
	"f": "<p>团队理论</p><p>理解学习</p><p>团队沟通</p>",
	"g": "<a href='coursesystems.html?405'><p>培训+：培训师的引导技能训练</p><a href='coursesystems.html?12'><p>高绩效团队建设</p>"
		 +"<a href='coursesystems.html?405'><p>课程设计与开发</p><a href='coursesystems.html?12'><p>团队协作的共赢思维</p>"
}, {
	"id": 29,
	"title": "经理人领导力学习与发展项目设计开发",
	"title1": "Manager’s Leadership Learning And Development Project Design And Development",
	"a": ['言行一致：让讲授的理念和方法用在本课程中；', '以人为本：完全以学员为中心的理念设计本课程；',
		'体验胜于讲授：精心设计的体验让学员感同身受，引发对领导力发展项目的深层反思；', '利用人际社区学习：让参与者相互为师，集体反思与创造。'],
	"b": ['实施了许多领导力培训和项目，但是效果不佳？', '如何在当下时间少、工作任务紧迫的情况下，设计和实施领导力发展项目？',
		'计划启动一个领导力项目或者中高层经理学习项目，不知如何设计整体框架？','如何在领导力培训和项目中实现学习效果有效转化，并与绩效连接？',
		'领导力发展项目如何与企业转型或者变革经历中的中高层团队建设结合？','面对市场上品目繁多的领导力课程、项目推销，不知如何评价优劣或者选择适合自己公司的产品？',
	],
	"cc": '本课程帮助培训经理、领导力项目经理：',
	"c": ['理解经理人角色转变的核心突破点；', '掌握课程设计的目标分解逻辑，并应用在经理人领导力课程和项目的设计中；',
		'理解人从认知到改变的科学路径；', '利用经验学习圈进行科学的训练课程设计。'
	],
	"d": [{
		"a": ['第一部分<br>理论与理念'],
		"b": ['1、管理者角色转换难点体验与探讨<br>学员体验与反思：管理方格理论的经典体验<br>引导师引导讨论：管理者和领导者的关注点分析<br>学员反思：管理者角色认知的深层突破症结点'
			  +'2、管理与领导力训练的核心突破点<br>引导师引导讨论：管理方格理论<br>学员体验与反思：方向管理的难点分析<br>引导师讲解：领导力的定义（个人、团队、组织三层次领导力）'
			  +'3、管理与领导力的核心深层理论框架<br>引导师讲解：全人素质模型剖析<br>学员体验与反思：管理者和领导者的自信与信任<br>引导师讲解：马斯洛需求层次理论与赫茨伯格双因素理论在领导力中的核心地位分析'
			  +'4、认知与改变理论<br>引导师引导：人无法改变的3个原因<br>引导师讲解：行为心理学的改变框架<br>引导师讲解：情绪的原始机能与态度改变'
			  +'5、经验学习理论<br>引导师讲解：杜威的经验学习教育哲学<br>引导师讲解：现代成人教育训练的理论基础：经验学习圈<br>测评反馈：成人学习风格的应用']
	}, {
		"a": ['第二部分<br>课程设计与开发<br>'],
		"b": ['1、领导力发展方法与策略<br>引导师讲解并与学员讨论：测评、挑战、支持3大方法<br>引导师讲解：领导力发展的4种策略<br>引导师讲解并与学员讨论：721框架<br>'
			 +'2、目标与目标分解理论和方法<br>案例学习：目标理论的心理学剖析<br>学员体验与反思：目标分解的逻辑和方法<br>'
			 +'3、管理和领导力课程、项目框架设计与流程<br>学员讨论：利用721法则进行项目策略框架设计<br>学员讨论：如何利用目标设置和分解理论进行管理技能与领导力训练类课程/项目的设计'
			 +'引导师讲解：利用经验学习圈进行目标实现路径设计<br>引导师讲解：利用APPLE法则进行项目开发流程设计<br>4、训练的方法对比分析：引导、教练、行动学习、体验式学习、讲授、测评、反馈、导师辅导、行动任务<br>'
			 +'学员讨论：传统讲授式授课的价值<br>引导师讲解：各种对话、激发反思类学习工具的共同之处<br>引导师引导：各种对话、激发反思类学习工具的差异分析<br>'
			 +'引导师讲解：如何综合使用各种工具<br>5、管理技能和领导力项目设计中的团体动力学应用<br>引导师讲解：多层次社区学习的价值<br>'
			 +'引导师讲解：利用团队发展规律设计和管理学习社区<br>引导师讲解：学习社区中的协作共赢关系管理']
	}],
	"e": "<p>领导力课程和项目设计与开发</p><p>课程或者项目目标分解</p><p>使用领导力发展的方法和策略</p><p>区分各种训练方法</p><p>理解学习与改变的科学研究和原理</p>",
	"f": "<p>管理者角色定位</p><p>引导技能</p><p>课程设计与开发</p>",
	"g": "<a href='coursesystems.html?405'><p>敏感性训练（体验式学习）引导师培养</p><a href='coursesystems.html?12'><p>培训+：培训师的引导技能训练</p>"
		 +"<a href='coursesystems.html?405'><p>企业转型的组织学习设计流程与策略</p><a href='coursesystems.html?12'><p>课程设计与开发</p>"
}, {
	"id": 210,
	"title": "企业转型期的组织学习设计流程与策略",
	"title1": "Training Process Design And Strategic In Company Transformation Stage",
	"a": ['体验式教学与讲授式的经典结合：深入浅出、易于理解的组织理论和学习理论，课程本身也是一种以学员为中心的建构主义教学经典示范；', '由始至终发挥人际社区的学习反思、探寻作用，课程设计本身即采用课程所探讨的理论、方法和流程。'],
	"b": ['对于企业面对转型压力，领导力和组织发展任务将如何开展一筹莫展？', '没有理清特殊时期如何发挥HRD、OD角色，不知如何帮助中高层团队有效促进组织学习？',
		'中高层管理团队的学习与实际管理任务存在时间精力和重要性的冲突？','老板认为《学习型组织》理念蛮好，但无法落地？',
		'领导力发展项目如何与企业转型或者变革经历中的中高层团队建设结合？','面对市场上品目繁多的领导力课程、项目推销，不知如何评价优劣或者选择适合自己公司的产品？',
	],
	"cc": '本课程帮助HRD、OD：',
	"c": ['理解企业转型期的个体、团队、组织改变历程；', '理解企业转型期的个体、团队、组织三层次的学习框架；',
		'根据学习型组织理论设计转型期的组织学习流程。'
	],
	"d": [{
		"a": ['第一部分<br>物理学超导现象与企业<br>转型前后的人际社区'],
		"b": ['人际关系中的对话与博弈是如何影响我们的合力<br>企业转型的挑战在于人心的开放与封闭，不在于技术的变化<br>核心团队的情感纽带是维系组织生命的血管系统<br>'
			  +'团队学习策略']
	}, {
		"a": ['第二部分<br>黑暗中的对话：转型期<br>的组织典型挑战'],
		"b": ['转型期组织方向的群体性迷茫<br>转型期的情感曲线<br>“领导者”对人的关注']
	},{
		"a": ['第三部分<br>共启愿景与团队学习<br>变革期的团队领导力建设'],
		"b": ['共启愿景的五步阶梯图<br>转型期领导者特质测评工具：真诚领导力悖论轮<br>'
			  +'团队学习策略']
	},{
		"a": ['第四部分<br>个人、团队、组织<br>学习与改变的逻辑'],
		"b": ['个人改变：经验学习圈与认知心理学框架<br>团队改变：深层次学习循环<br>组织改变： 变革的3大阶段、6个时期<br>'
			  +'学习型组织的结构设计']
	},{
		"a": ['第五部分<br>企业转型期的干预策略<br>盘点'],
		"b": ['个体干预：助人技术四象限的区分<br>团队干预：广义的团队教练流程与方法<br>组织干预：学习型组织建设的框架<br>'
			  +'社区建设的365模型']
	},{
		"a": ['第六部分<br>组织的U型路线:<br>向未来学习'],
		"b": ['组织转型的U型路线图<br>企业转型的组织学习设计策略与方法<br>']
	}],
	"e": "<p>建立人际社区</p><p>促进学习</p><p>促进改变</p>",
	"f": "<p>规划变革</p><p>以人为本</p>",
	"g": "<a href='coursesystems.html?405'><p>经理人领导力学习与发展项目设计开发</p><a href='coursesystems.html?12'><p>EL-MTP:卓越经理人</p>"
		 +"<a href='coursesystems.html?405'><p>敏感性训练（体验式学习）引导师培养</p><a href='coursesystems.html?12'><p>培训+：培训师的引导技能训练</p>"
}, {
	"id": 211,
	"title": "组织深层次学习的复盘技术",
	"title1": "Organization Deep - level Learning’s AAR Skill",
	"a": ['以学习型组织理论为基础；', '深度挖掘，探讨深层次学习的层面；',
		'做中学、学中做，演练实操与讲授有效结合。'],
	"b": ['各种项目复盘的过程流于形式，无法深入或者获得预期的效果？', '企业内部对复盘的价值并不重视？',
		'不知如何设计和带领复盘活动？'],
	"cc": '本课程帮助职业经理人：',
	"c": ['理解团队和组织的深层次学习原理；', '掌握知识创造的螺旋进程；',
		'掌握复盘的原理、方法和流程，促进团队学习和组织学习。'
	],
	"d": [{
		"a": ['第一部分<br>个人经验学习模式'],
		"b": ['学员体验：个人学习的经验学习循环模式<br>引导师讲解：经验学习圈<br>引导师引导：单环学习与双环学习的区别']
	}, {
		"a": ['第二部分<br>组织深层次学习循环<br>'],
		"b": ['学员体验：团队学习的经验学习模式<br>引导师引导：企业深层次学习循环模式']
	}, {
		"a": ['第二部分<br>组织深层次学习循环<br>'],
		"b": ['学员体验：团队学习的经验学习模式<br>引导师引导：企业深层次学习循环模式']
	}, {
		"a": ['第三部分<br>组织知识创造的螺旋<br>'],
		"b": ['引导师讲解：组织知识创造的螺旋<br>学员讨论：如何从个人学习走向团队学习和组织学习']
	}, {
		"a": ['第四部分<br>团队和组织学习的关键<br>节点：复盘及流程设计'],
		"b": ['引导师讲解：复盘来源、要素及流程<br>学员参与案例模拟：理解复盘（AAR）'
			 +'学员体验：绩效提升过程中的复盘与PDCA<br>引导师讲解：项目设计的APPLE法则'
			 +'引导师讲解：复盘的流程与计划<br>学员案例演练：复盘上述学习过程']
	}, {
		"a": ['第五部分<br>复盘的反思与总结设计<br>'],
		"b": ['引导师示范与讲解：问题的设计<br>引导师示范与讲解：问题的呈现<br>学员参与案例讨论：一个经典项目的复盘过程']
	}, {
		"a": ['第六部分<br>复盘的带领及复盘<br>引导师的培养'],
		"b": ['引导师示范：前中后流程<br>学员讨论：引导师的中立立场<br>引导师讲解：复盘的流程控制<br>引导师讲解：复盘引导师的成长阶梯']
	}],
	"e": "<p>复盘项目设计</p><p>反思总结</p><p>促进行动</p>",
	"f": "<p>深层次学习设计</p><p>引导技能</p>",
	"g": "<a href='coursesystems.html?405'><p>敏感性训练（体验式学习）引导师培养</p><a href='coursesystems.html?12'><p>培训+：培训师的引导技能训练</p>"
		 +"<a href='coursesystems.html?405'><p>课程设计与开发</p>"
}, {
	"id": 212,
	"title": "情绪感知与管理体验式学习工作坊",
	"title1": "Emotional Perception And Experiential Learning Workshop",
	"a": ['体验式学习方式：高度参与和反思，并实现寓教于乐、深入浅出的教学效果；', '科学系统：本课程基于对领导力理论、管理方格理论、人类动机与需求理论等经典理论而开发，具有严谨的理论体系；','结合传统讲授：让课程更加系统，信息量更丰富；'
		 ,'形成学习社区：促进人际之间的高质量联结，课堂现场可以实现社区学习的相互激发与协作学习，课后可以把课堂建立的信任感迁移到工作场景中，提升真实团队的信任水平和协作质量。'],
	"b": ['曾经历过因为无法控制自己的情绪，而导致人际关系的破坏？', '上过很多课程或者看过很多关于情绪的书籍，仍然无法理解自己情绪，无法掌控自己的情绪？',
		'与人打交道时无法辨别和理解别人的情绪，从而致使人际沟通欠缺情感层面的交流？'],
	"cc": '本课程帮助需要情绪管理的职场人士：',
	"c": ['本季工作坊核心主题：负向情绪的照顾、陪伴与关怀，按部就班地引导您认识情绪、觉察情绪、照顾情绪、表达情绪、陪伴他人。', '理解情绪的心理学原理；',
		'通过亲身感受的形式掌握觉察情绪的方法和路径；', '通过照顾情绪的形式对情绪进行“管理”；', '学会理解别人的情绪，提升人际关系质量。'
	],
	"d": [{
		"a": ['第一部分<br>认识情绪'],
		"b": ['建构情绪照顾的整体概念<br>了解情绪产生的流程<br>了解情绪产生的影响<br>了解情绪照顾的时机点']
	}, {
		"a": ['第二部分<br>觉察情绪<br>'],
		"b": ['辨识情绪的内涵<br>认识情绪的性质<br>了解情绪的波动程度<br>提升对情绪的觉察力<br>'
			 +'提升觉察情绪敏感度<br>学习述说情绪<br>丰富情绪字汇<br>']
	}, {
		"a": ['第三部分<br>探索情绪<br>'],
		"b": ['建立情绪类别的概念<br>建立对负向情绪的正确认识<br>了解看事情观点对情绪产生的影响<br>探讨转变观点的作法<br>']
	}, {
		"a": ['第四部分<br>照顾情绪<br>'],
		"b": ['1、培养情绪照顾能力<br>提升感受情绪的敏感度<br>培养对情绪响应方式的觉察<br>培养有效响应的能力<br>']
	}],
	"e": "<p>觉察情绪</p><p>表达情绪</p><p>照顾情绪</p>",
	"f": "<p>人际换位思考</p><p>同理心</p>",
	"g": "<a href='coursesystems.html?405'><p>回归大自然，开启心能量工作坊</p><a href='coursesystems.html?12'><p>如何有效分解和释放压力</p>"
		 +"<a href='coursesystems.html?405'><p>人际沟通</p><a href='coursesystems.html?12'><p>深层次沟通</p><a href='coursesystems.html?12'><p>管理者自我修炼</p>"
}, {
	"id": 213,
	"title": "出口成章 全脑表达沙盘-管理者版",
	"title1": "Outstanding Eloquence Whole Brain Expression Sand Table-ManagerVersion",
	"a": ['科学：基于脑科学的研究成果：好的表达要成功激发听众的左脑、右脑、情绪脑；', '好玩：沙盘式的学习方式，让学员在游戏中学习，乐此不疲；',
		'高效：21轮练习，让表达提升和行为改变发生在课堂之中；', '特色：感性与理性的完美结合，区别于传统打鸡血式的演讲培训。'],
	"b": ['明明心里想得很好，却无法表达清楚自己的意图？', '感觉很能说却因没有逻辑而让别人云里雾里？',
		'在与人沟通时，表达的语言让人索然无味？'],
	"cc": '本课程帮助需要提升表达能力的管理者：',
	"c": ['在面对任何一个概念讲述、意义渲染、方法说明与观点阐释都能运用至少6种逻辑框架来进行；', '提升自信心和现场沟通说服能力。'
	],
	"d": [{
		"a": ['第一部分<br>认知篇'],
		"b": ['1、走进表达<br>什么是表达<br>表达的误区<br>表达的要求<br>'
			  +'2、走进全脑<br>三位一体人脑<br>左右脑<br>全脑优势<br>'
			  +'3、走进全脑表达<br>理性的左脑<br>感性的右脑']
	}, {
		"a": ['第二部分<br>左脑篇<br>'],
		"b": ['1、时间框架<br>讲解陈述：定义与特点<br>展示示范：时间框架的运用<br>练习演练：概念讲述/意义渲染/观点阐释/方法说明<br>'
			 +'2、空间框架<br>讲解陈述：定义与特点<br>展示示范：空间框架的运用<br>'
			 +'练习演练：概念讲述/意义渲染/观点阐释/方法说明<br>3、支点框架<br>讲解陈述：定义与特点<br>'
			 +'展示示范：支点框架的运用<br>练习演练：概念讲述/意义渲染/观点阐释/方法说明<br>4、钟摆框架<br>'
			 +'讲解陈述：定义与特点<br>展示示范：钟摆框架的运用<br>练习演练：概念讲述/意义渲染/观点阐释/方法说明<br>'
			 +'5、变焦框架<br>讲解陈述：定义与特点<br>展示示范：变焦框架的运用<br>'
			 +'练习演练：概念讲述/意义渲染/观点阐释/方法说明<br>6、递推框架<br>'
			 +'讲解陈述：定义与特点<br>展示示范：递推框架的运用<br>'
			 +'练习演练：概念讲述/意义渲染/观点阐释/方法说明']
	}, {
		"a": ['第三部分<br>右脑篇<br>'],
		"b": ['1、对比力量<br>讲解陈述：定义与特点<br>展示示范：对比力量的运用<br>练习演练：概念讲述/意义渲染/观点阐释/方法说明<br>'
			 +'2、视觉力量<br>讲解陈述：定义与特点<br>展示示范：视觉力量的运用<br>'
			 +'练习演练：概念讲述/意义渲染/观点阐释/方法说明<br>3、幽默力量<br>讲解陈述：定义与特点<br>'
			 +'展示示范：幽默力量的运用<br>练习演练：概念讲述/意义渲染/观点阐释/方法说明<br>4、节奏力量<br>'
			 +'讲解陈述：定义与特点<br>展示示范：节奏力量的运用<br>练习演练：概念讲述/意义渲染/观点阐释/方法说明<br>'
			 +'5、情绪力量<br>讲解陈述：定义与特点<br>展示示范：变焦框架的运用<br>'
			 +'练习演练：概念讲述/意义渲染/观点阐释/方法说明<br>6、隐喻力量<br>'
			 +'讲解陈述：定义与特点<br>展示示范：隐喻力量的运用<br>'
			 +'练习演练：概念讲述/意义渲染/观点阐释/方法说明']
	}, {
		"a": ['第四部分<br>全脑篇<br>'],
		"b": ['任务背景<br>任务目的<br>任务形式<br>任务规则']
	}, {
		"a": ['第五部分<br>成果篇<br>'],
		"b": ['综合运用案例<br>综合运用设计<br>综合运用考核']
	}],
	"e": "<p>逻辑思维</p><p>结构思维</p><p>表达能力</p>",
	"f": "<p>演说演讲</p>",
	"g": "<a href='coursesystems.html?405'><p>深层次沟通</p><a href='coursesystems.html?12'><p>有效激励</p>"
		 +"<a href='coursesystems.html?405'><p>理性思考，感性表达：让你的PPT演示更有吸引力和说服力</p>"
}, {
	"id": 214,
	"title": "出口成章 全脑表达沙盘-内训师版",
	"title1": "Outstanding Eloquence  Whole Brain Expression Sand Table-InternalTrainer Version",
	"a": ['科学：基于脑科学的研究成果，好的表达要成功激发听众的左脑、右脑、情绪脑；', '好玩：沙盘式的学习方式，让学员在游戏中学习，乐此不疲；',
		'高效：21轮练习，让表达提升和行为改变发生在课堂之中；', '特色：感性与理性的完美结合，区别于传统打鸡血式的演讲培训。'],
	"b": ['明明心里想得很好，却无法表达清楚自己的意图？', '感觉很能说却因没有逻辑而让别人云里雾里？',
		'在授课时，表达的语言让人索然无味？'],
	"cc": '本课程帮助需要提升授课能力的内部培训师：',
	"c": ['在面对培训中任何一个概念讲述、意义渲染、方法说明与观点阐释都能运用至少6种逻辑框架来进行；', '提高课堂呈现能力，提升培训效果；',
		'提升个人表达、沟通和说服能力。'
	],
	"d": [{
		"a": ['第一部分<br>认知篇'],
		"b": ['1、走进表达<br>什么是表达<br>表达的误区<br>表达的要求<br>'
			  +'2、走进全脑<br>三位一体人脑<br>左右脑<br>全脑优势<br>'
			  +'3、走进全脑表达<br>理性的左脑<br>感性的右脑']
	}, {
		"a": ['第二部分<br>左脑篇<br>'],
		"b": ['1、时间框架<br>讲解陈述：定义与特点<br>展示示范：时间框架的运用<br>练习演练：概念讲述/意义渲染/观点阐释/方法说明<br>'
			 +'2、空间框架<br>讲解陈述：定义与特点<br>展示示范：空间框架的运用<br>'
			 +'练习演练：概念讲述/意义渲染/观点阐释/方法说明<br>3、支点框架<br>讲解陈述：定义与特点<br>'
			 +'展示示范：支点框架的运用<br>练习演练：概念讲述/意义渲染/观点阐释/方法说明<br>4、钟摆框架<br>'
			 +'讲解陈述：定义与特点<br>展示示范：钟摆框架的运用<br>练习演练：概念讲述/意义渲染/观点阐释/方法说明<br>'
			 +'5、变焦框架<br>讲解陈述：定义与特点<br>展示示范：变焦框架的运用<br>'
			 +'练习演练：概念讲述/意义渲染/观点阐释/方法说明<br>6、递推框架<br>'
			 +'讲解陈述：定义与特点<br>展示示范：递推框架的运用<br>'
			 +'练习演练：概念讲述/意义渲染/观点阐释/方法说明']
	}, {
		"a": ['第三部分<br>右脑篇<br>'],
		"b": ['1、对比力量<br>讲解陈述：定义与特点<br>展示示范：对比力量的运用<br>练习演练：概念讲述/意义渲染/观点阐释/方法说明<br>'
			 +'2、视觉力量<br>讲解陈述：定义与特点<br>展示示范：视觉力量的运用<br>'
			 +'练习演练：概念讲述/意义渲染/观点阐释/方法说明<br>3、幽默力量<br>讲解陈述：定义与特点<br>'
			 +'展示示范：幽默力量的运用<br>练习演练：概念讲述/意义渲染/观点阐释/方法说明<br>4、节奏力量<br>'
			 +'讲解陈述：定义与特点<br>展示示范：节奏力量的运用<br>练习演练：概念讲述/意义渲染/观点阐释/方法说明<br>'
			 +'5、情绪力量<br>讲解陈述：定义与特点<br>展示示范：变焦框架的运用<br>'
			 +'练习演练：概念讲述/意义渲染/观点阐释/方法说明<br>6、隐喻力量<br>'
			 +'讲解陈述：定义与特点<br>展示示范：隐喻力量的运用<br>'
			 +'练习演练：概念讲述/意义渲染/观点阐释/方法说明']
	}, {
		"a": ['第四部分<br>全脑篇<br>'],
		"b": ['任务背景<br>任务目的<br>任务形式<br>任务规则']
	}, {
		"a": ['第五部分<br>成果篇<br>'],
		"b": ['综合运用案例<br>综合运用设计<br>综合运用考核']
	}],
	"e": "<p>逻辑思维</p><p>结构思维</p><p>授课能力</p>",
	"f": "<p>演说演讲</p>",
	"g": "<a href='coursesystems.html?405'><p>理性思考，感性表达：让你的PPT演示更有吸引力额说服力</p><a href='coursesystems.html?12'><p>深层次沟通</p>"
		 +"<a href='coursesystems.html?405'><p>任务导向型课程设计与开发</p><a href='coursesystems.html?12'><p>课程规划与体系建设</p>"
		 +"<a href='coursesystems.html?405'><p>绘制学习发展路径</p><a href='coursesystems.html?12'><p>组织深层次学习的复盘技术</p>"
}, {
	"id": 215,
	"title": "高潜人才职业生涯规划引导工作坊",
	"title1": "Career Planning Of High Potential Talents Workshop",
	"a": ['学与做统一：学习的过程直接实操，课程结束直接导出1-3-5-10年个人发展目标；', '体验式学习方式：传递抽象社会概念，高度参与和反思，并实现寓教于乐、深入浅出的教学效果；',
		'运用引导技术：高效生成个人目标和计划；', '形成学习社区：促进人际之间的高质量联结，课堂现场可以实现社区学习的相互激发与协作学习。'],
	"b": ['职业生涯规划课程太多理论，学员难于理解？', '设定目标、了解自己很容易知道，但很难做到？',
		'很多人已经对职业生涯规划失去兴趣和信心？不相信有价值？'],
	"cc": '本课程帮助需要提升表达能力的管理者：',
	"c": ['深刻理解职业生涯规划的意义和方法、路径；', '学会不断了解自己的方法和路径；',
		'学会如何分析环境并与所在的组织形成长期成长共同体；', '设定自己的1-3-5-10年的个人发展目标；', '利用目标管理进行职业生涯规划的关键路径设计。'
	],
	"d": [{
		"a": ['第一部分<br>职业生涯与目标管理'],
		"b": ['职业生涯概念导入<br>体验式学习：目标的能量<br>体验式学习：目标分解<br>GAP分析法制定计划']
	}, {
		"a": ['第二部分<br>了解自我<br>'],
		"b": ['卡片游戏：价值观探测<br>卡片游戏：霍兰德职业倾向测评<br>卡片游戏：能力评估']
	}, {
		"a": ['第三部分<br>了解环境<br>'],
		"b": ['确认组织目标<br>组织发展带来的个人机遇研讨会<br>组织发展展望<br>机会分析<br>组织发展与个人成长协同']
	}, {
		"a": ['第四部分<br>制定目标和规划<br>'],
		"b": ['生命曲线：幸福指数规划<br>人生彩虹图：生命轮<br>人生目标描述<br>1-3-5-10年期目标制定<br>确认个人目标<br>检核是否符合SMART原则<br>'
			 +'修订个人目标<br>检核行动计划<br>制定学习计划<br>自我改变的力场分析<br>制定成长支持系统']
	}],
	"e": "<p>设定目标</p><p>分解目标</p><p>了解自我</p>",
	"f": "<p>个人发展计划制定</p>",
	"g": "<a href='coursesystems.html?405'><p>目标精进与智慧分解</p><a href='coursesystems.html?12'><p>团队协作的多赢思维</p>"
		 +"<a href='coursesystems.html?405'><p>深层次沟通</p>"
}, {
	"id": 301,
	"title": "深层次沟通：培训者必修课",
	"title1": "Deep Level Communication in Training",
	"a": ['课程目标不是让学员“知道”和“理解”，而是训练学员“掌握”并能创造性的应用在自己的工作环境中；', '颠覆灌输式教育、培训，通过情景塑造、场景模拟，让学员自己建构自己的认知与沟通价值观；',
		'中西合用，经典体验式学习让培训回顾经验学习范畴，丰富的工具运用解决中国式思考难题；', '工具的倍升效能促发有效改变；',
		'团队学习模式，全程采用体验式、引导式学习；', '科学、系统、可执行：本课程整合了沟通理论、行为认知理论、教学设计理论、经验学习理论、平静突破理论、学习型组织理论等经典理论而开发，具有严谨的理论体系；也有多样化、互补长短的多种工具、方法的有机结合保证实施流程的落地。'],
	"b": ['经常面对“培训时激动，培训后不动”的尴尬局面？', '培训课堂参与度不高，学员投入度比较浅？',
		'在经验、技能、理念方面的培训很难突破知道和理解至应用层面？','对讲授型、演讲型、灌输型课程不满意但又不知该如何改进？'
	],
	"cc": '本课程帮助培训者在规划和实施培训时：',
	"c": ['理解培训活动中常见的4大难题的问题渊源；', '深刻理解培训作为群体沟通活动的本质；',
		'根据培训资源合理规划培训目标；', '选择合适的培训方式、方法规划和实施培训项目；', '改进现有培训项目的整体设计结构，提升培训中双向沟通的比例。'
	],
	"d": [{
		"a": ['第一部分<br>重新认识师生关系'],
		"b": ['1、培训活动中的人事平衡之道<br>2、人际链接的含义<br>3、如何建立师生间的信任关系<br>4、从灌输式到建构式教学模式转变过程中参与和互动<br>'
			  +'5、从权威式到合作式学习关系的转变<br>6、培训活动中的3种群体沟通模式对于合作关系的影响']
	}, {
		"a": ['第二部分<br>重新认识培训<br>'],
		"b": ['培训领域的难题（1）：如何突破布鲁姆教学目标的第3级——应用<br>培训领域的难题（2）：如何实现技能转移<br>培训领域的难题（3）：如何转变面对改变的态度<br>'
			 +'培训领域的难题（4）：如何突破学习的3大障碍<br>理解人的认知过程<br>培训的本质是一场群体沟通活动<br>'
			 +'行为认知心理学中对改变的研究<br>从经验学习角度分析培训的群体沟通过程']
	}, {
		"a": ['第三部分<br>重新认识沟通<br>'],
		"b": ['认识沟通<br>沟通的定义<br>沟通的两大使命：建立关系、实现目标<br>沟通效能与人际情境剖析<br>'
			 +'正确沟通：信息层面、情感层面、思想层面<br>我们的错觉：沟通就是说话<br>沟通的障碍：正视头脑中的过滤网与防火墙<br>'
			 +'倾听的要诀：全面吸收信息、延迟评判<br>高效沟通的关键：明确目标、换位思考、倾听第一、善用提问和反馈']
	}, {
		"a": ['第四部分<br>激发思考实现思想的建构<br>'],
		"b": ['反思：是什么导致了“人与人之间对同一问题产生不同的看法”？<br>GIGO(垃圾进垃圾出)效应:沟通中的赌博现象与决策现象<br>'
			 +'2个寓言的启示：为什么会产生盲人摸象的局面<br>共同中的共赢思维：如何把不同的需求转化成共同的目标<br>'
			 +'培训中的参与与互动<br>工具：参与的梯级量表<br>'
			 +'激发思考：提问的力量<br>方法：常见的对话模式<br>达成共同的认知<br>利用经验技能教导4步法达成共同的认知<br>'
			 +'利用感性因素帮助其建立强烈的改变态度<br>利用感性因素帮助其建立强烈的改变态度<br>利用行动计划促发行动的产生']
	}],
	"e": "<p>学习项目设计</p><p>选择学习方法</p><p>互动技巧</p><p>调动参与</p>",
	"f": "<p>课程设计</p><p>课程开发</p><p>提问技巧</p>",
	"g": "<a href='coursesystems.html?405'><p>深层次沟通：管理者必修课</p><a href='coursesystems.html?12'><p>培训+：企业培训师的引导技能训练</p>"
		 +"<a href='coursesystems.html?405'><p>《敏感性训练（体验式学习）引导师训练》</p>"
}, {
	"id": 302,
	"title": "达成共识：掘出死角里的分歧",
	"title1": "Reach Consensus",
	"a": ['课程目标不是让学员“知道”和“理解”，而是训练学员“掌握”并能创造性的应用在自己的工作环境中；', '颠覆灌输式教育、培训，通过情景塑造、场景模拟，让学员自己建构自己的认知与沟通价值观；',
		'中西合用，经典体验式学习让培训回顾经验学习范畴，丰富的工具运用解决中国式思考难题；', '工具的倍升效能促发有效改变；',
		'团队学习模式，全程采用体验式、引导式学习；', '科学、系统、可执行：本课程整合了沟通理论、行为认知理论、教学设计理论、经验学习理论、平静突破理论、学习型组织理论等经典理论而开发，具有严谨的理论体系；也有多样化、互补长短的多种工具、方法的有机结合保证实施流程的落地。'],
	"b": ['经常“我以为他明白或者理解我的意图，但事实却刚好相反？', '别人与自己的不同意见经常演化为不能齐心协力的原因？',
		'与他人经常为一些不同的思路和看法争吵，久了就开始相互讨厌和远离？','在一些重要的事情上，不知道如何获得他人高度的认同和支持？'
	],
	"cc": '本课程帮助管理者和核心员工在与他人协作时：',
	"c": ['区分与他人达成共识的程度；', '识别形成分歧的原因并选择合适的策略解决分歧；',
		'知道如何就目标和行动计划与他人达成共识。'],
	"d": [{
		"a": ['第一部分<br>理想的共识'],
		"b": ['厘清共识的定义<br>通过沟通形成共通的理解<br>通过参与和合作形成共同的认知<br>']
	}, {
		"a": ['第二部分<br>现实的分歧<br>'],
		"b": ['现实生活中的盲人摸象现象<br>分歧常见的3种来源<br>盘点因为信息不充分导致的分歧<br>'
			 +'盘点因为背景和立场差异的分歧<br>盘点因为缺乏共同目标和利益导致的分歧']
	}, {
		"a": ['第三部分<br>从分歧到共识的沟通之路<br>'],
		"b": ['通过区分利益干系人识别分歧的破坏作用<br>通过调动参与和共同创造与关键利益干系人达成共识<br>'
			 +'通过增加沟通开放度促进利益干系人形成共识']
	}, {
		"a": ['第四部分<br>思想与理念的共同认知<br>'],
		"b": ['思想形成的过程<br>大脑中的推论阶梯<br>'
			 +'思想和理念形成共识的困难成因分析<br>通过引导的形式就思想和理念形成共同的认知<br>']
	}, {
		"a": ['第四部分<br>目标共识5步法<br>'],
		"b": ['讲解：统一目标五步法<br>演练：共同制定年终战略总结会议<br>'
			 +'总结：同意梯级量表法及演变模式']
	}, {
		"a": ['第四部分<br>行动计划共识5步法<br>'],
		"b": ['讲解：团队计划5步法<br>演练：形成年终战略总结会议的详细分工计划<br>'
			 +'总结：“参与的梯级”帮助您确定共识策略']
	}],
	"e": "<p>有效沟通</p><p>情商</p><p>处理分歧</p><p>达成共识</p>",
	"f": "<p>建立信任</p><p>共赢关系</p>",
	"g": "<a href='coursesystems.html?405'><p>深层次沟通：管理者必修课</p><a href='coursesystems.html?12'><p>跨部门协作的共识管理工具</p>"
		 +"<a href='coursesystems.html?405'><p>有效决策之道</p><a href='coursesystems.html?405'><p>深度信任的留人之道</p><a href='coursesystems.html?405'><p>凝聚人心的会议之道</p>"
}, {
	"id": 303,
	"title": "跨部门协作的共识管理工具",
	"title1": "Departmental Teamwork Consensus Management Tool",
	"a": ['课程目标不是让学员“知道”和“理解”，而是训练学员“掌握”并能创造性的应用在自己的工作环境中；', '颠覆灌输式教育、培训，通过情景塑造、场景模拟，让学员自己建构自己的认知与沟通价值观；',
		'中西合用，经典体验式学习让培训回顾经验学习范畴，丰富的工具运用解决中国式思考难题；', '工具的倍升效能促发有效改变；',
		'团队学习模式，全程采用体验式、引导式学习；', '科学、系统、可执行：本课程整合了沟通理论、行为认知理论、教学设计理论、经验学习理论、平静突破理论、学习型组织理论等经典理论而开发，具有严谨的理论体系；也有多样化、互补长短的多种工具、方法的有机结合保证实施流程的落地。'],
	"b": ['就一些重要问题需要其他部门配合的时候，经常感受到困难和无助？', '在工作协调时，让其他部门提意见或者建议时没有声音，开始落实分工时就不断听到批评、反对的声音或者置之不理的冷漠态度？',
		'推动一个跨部门工作或者项目时经常感觉力不从心？','跨部门协调时经常需要付出超过预期的时间去协调和沟通，仍然有很多变数？'
	],
	"cc": '本课程帮助管理者和核心员工在与他人协作时：',
	"c": ['知道如何管理部门关系；', '区分与其他部门达成共识的程度；',
		'识别形成分歧的原因并选择合适的策略解决分歧；', '知道如何就目标和行动计划与其他部门达成共识。'
	],
	"d": [{
		"a": ['第一部分<br>跨部门关系管理'],
		"b": ['有效区分部门间的协作、竞争、单干关系<br>在部门间塑造社会正向互依性<br>形成力出一孔利出一孔的部门间共赢关系']
	}, {
		"a": ['第二部分<br>分歧的3类来源<br>'],
		"b": ['盘点因为立场差异形成的分歧<br>盘点因为缺乏共同目标或者利益而形成的分歧']
	}, {
		"a": ['第三部分<br>充分共享信息<br>'],
		"b": ['盘点因为信息不充分形成的分歧<br>如何避免盲人摸象的局面<br>设计跨部门沟通机制确保信息畅通无阻']
	}, {
		"a": ['第四部分<br>相互交换立场<br>'],
		"b": ['通过相互沟通和了解促进换位思考<br>通过交叉参加部门重要会议促进换位思考<br>'
			 +'从整体上设计明确的分工协作流程']
	}, {
		"a": ['第五部分<br>形成共同目标<br>'],
		"b": ['共同目标背后的共赢思维<br>设计共同的利益关切<br>'
			 +'关注各方的价值感和成就感']
	}, {
		"a": ['第六部分<br>工具：目标公式5步法<br>'],
		"b": ['讲解：统一目标五步法<br>演练：共同制定年终战略总结会议<br>'
			 +'总结：同意梯级量表法及演变模式']
	}, {
		"a": ['第七部分<br>行动计划共识5步法<br>'],
		"b": ['讲解：团队计划5步法<br>演练：形成年终战略总结会议的详细分工计划<br>'
			 +'总结：“参与的梯级”帮助您确定共识策略']
	}],
	"e": "<p>有效沟通</p><p>情商</p><p>处理分歧</p><p>达成共识</p>",
	"f": "<p>建立信任</p><p>共赢关系</p>",
	"g": "<a href='coursesystems.html?405'><p>深层次沟通：管理者必修课</p><a href='coursesystems.html?12'><p>达成共识：掘出死角里的分歧</p>"
		 +"<a href='coursesystems.html?405'><p>有效决策之道</p><a href='coursesystems.html?405'><p>深度信任的留人之道</p><a href='coursesystems.html?405'><p>凝聚人心的会议之道</p>"
}, {
	"id": 304,
	"title": "有效决策之道",
	"title1": "Effective Decision Making",
	"a": ['课程目标不是让学员“知道”和“理解”，而是训练学员“掌握”并能创造性的应用在自己的工作环境中；', '颠覆灌输式教育、培训，通过情景塑造、场景模拟，让学员自己建构自己的认知与沟通价值观；',
		'中西合用，经典体验式学习让培训回顾经验学习范畴，丰富的工具运用解决中国式思考难题；', '工具的倍升效能促发有效改变；',
		'团队学习模式，全程采用体验式、引导式学习；', '科学、系统、可执行：本课程整合了沟通理论、行为认知理论、教学设计理论、经验学习理论、平静突破理论、学习型组织理论等经典理论而开发，具有严谨的理论体系；也有多样化、互补长短的多种工具、方法的有机结合保证实施流程的落地。'],
	"b": ['做完决策后经常对自己的决策没有信心？', '自己花费很大心力制定的决策，经常遭遇他人反对或者消极抵抗、或者不积极执行？',
		'难以区分什么时候该民主，什么时候该集中？','难以改变自己拍脑袋做决定的习惯？'
	],
	"cc": '本课程帮助管理者和核心员工在制定重要决策时：',
	"c": ['摒弃感性和无根据的决策习惯；', '建立决策前搜集充分的信息的意识；',
		'利用团队决策模式提升决策的科学性和被接受程度；', '掌握重要决策的流程和工具。'],
	"d": [{
		"a": ['第一部分<br>厘清从决策到结果的过程'],
		"b": ['从赌博走向决策<br>决策中的GIGO原则']
	}, {
		"a": ['第二部分<br>如何科学决策<br>'],
		"b": ['认识涌现现象<br>区分信息与推论<br>团队决策的4种立场<br>'
			 +'3种决策模式的科学性利弊分析']
	}, {
		"a": ['第三部分<br>如何让别人拥护你的决策<br>'],
		"b": ['决策中的壁垒效应<br>3种决策模式中的责任担当分析<br>工具：参与的阶梯<br>共识程度对于责任担当的影响']
	}, {
		"a": ['第四部分<br>有效决策的科学方法与流程<br>'],
		"b": ['分析利益干系人<br>确定利益干系人参与的程度<br>'
			 +'选择合适的决策模式<br>团队决策中沟通技巧<br>'
			 +'决策参与者的价值感与成就感<br>让参与者做出有效承诺']
	}],
	"e": "<p>有效沟通</p><p>情商</p><p>处理分歧</p><p>达成共识</p>",
	"f": "<p>建立信任</p><p>共赢关系</p>",
	"g": "<a href='coursesystems.html?405'><p>深层次沟通：管理者必修课</p><a href='coursesystems.html?12'><p>达成共识：掘出死角里的分歧</p>"
		 +"<a href='coursesystems.html?405'><p>跨部门协作的共识管理工具</p><a href='coursesystems.html?405'><p>深度信任的留人之道</p><a href='coursesystems.html?405'><p>凝聚人心的会议之道</p>"
}, {
	"id": 305,
	"title": "深度信任的留人之道",
	"title1": "Deep Trust’s Means Of Keeping Talents",
	"a": ['课程目标不是让学员“知道”和“理解”，而是训练学员“掌握”并能创造性的应用在自己的工作环境中；', '颠覆灌输式教育、培训，通过情景塑造、场景模拟，让学员自己建构自己的认知与沟通价值观；',
		'中西合用，经典体验式学习让培训回顾经验学习范畴，丰富的工具运用解决中国式思考难题；', '工具的倍升效能促发有效改变；',
		'团队学习模式，全程采用体验式、引导式学习；', '科学、系统、可执行：本课程整合了沟通理论、行为认知理论、教学设计理论、经验学习理论、平静突破理论、学习型组织理论等经典理论而开发，具有严谨的理论体系；也有多样化、互补长短的多种工具、方法的有机结合保证实施流程的落地。'],
	"b": ['员工离职率居高不下？', '作为管理者，自己因为事务繁忙，感觉与团队成员之间的关系很脆弱？',
		'部门的员工虽然长期共事，但是已经开始相互冷漠和疏远？','团队氛围有些不尽如人意，很多人利益权衡总在人情味之前？'
	],
	"cc": '本课程帮助管理者和核心员工在跨部门协作时：',
	"c": ['能清楚描述何为信任关系；', '理解信任关系形成的原理和过程；',
		'混合使用3种类型信任关系的机理与他人长期、稳定、高效合作。'],
	"d": [{
		"a": ['第一部分<br>士为知己者死的心理学原理'],
		"b": ['人的动机与人格<br>信任关系中的马斯洛需求理论分析<br>引发内在承诺，促使员工形成内在动力']
	}, {
		"a": ['第二部分<br>信任的三种类型分析<br>'],
		"b": ['清楚认识信任<br>人类最基本3种关系中信任的趋势<br>形成人际信任关系的3种类型']
	}, {
		"a": ['第三部分<br>建立基于信息的信任<br>'],
		"b": ['沟通的目标<br>因为信息不对称而产生的分歧<br>通过信息分享降低信息不对称，提升信任的路径']
	}, {
		"a": ['第四部分<br>建立基于关系的信任<br>'],
		"b": ['人类寻找共同点的心理倾向<br>创造共同的经历<br>'
			 +'正向的情感交流加固信任关系']
	}, {
		"a": ['第五部分<br>建立基于能力的信任<br>'],
		"b": ['基于能力分析的授权矩阵<br>通过责任担当实现信任他人<br>'
			 +'通过充分了解实现信任他人']
	}, {
		"a": ['第六部分<br>有效管控冲突和分歧对信任关系的影响<br>'],
		"b": ['有效处理良性冲突提升增进信任关系<br>通过避免恶行冲突防止信任关系被破坏<br>'
			 +'看到分歧对于信任关系的破坏作用<br>通过达成共识增进信任关系<br>']
	}, {
		"a": ['第七部分<br>企业环境中建立与员工信任关系的常见路径<br>'],
		"b": ['信任是一个动态、持续的过程<br>信任的情感账户里需要零存整取<br>'
			 +'盘点企业中建立3种类型信任关系的行为<br>根据沟通的层次建立信任关系的路径<br>']
	}],
	"e": "<p>有效沟通</p><p>情商</p><p>处理分歧</p><p>达成共识</p>",
	"f": "<p>建立信任</p><p>共赢关系</p>",
	"g": "<a href='coursesystems.html?405'><p>深层次沟通：管理者必修课</p><a href='coursesystems.html?12'><p>达成共识：掘出死角里的分歧</p>"
		 +"<a href='coursesystems.html?405'><p>有效决策之道</p><a href='coursesystems.html?405'><p>跨部门协作的共识管理工具</p><a href='coursesystems.html?405'><p>凝聚人心的会议之道</p>"
}, {
	"id": 306,
	"title": "凝聚人心的会议之道",
	"title1": "The Path To The Meeting of Cohesive People",
	"a": ['课程目标不是让学员“知道”和“理解”，而是训练学员“掌握”并能创造性的应用在自己的工作环境中；', '颠覆灌输式教育、培训，通过情景塑造、场景模拟，让学员自己建构自己的认知与沟通价值观；',
		'中西合用，经典体验式学习让培训回顾经验学习范畴，丰富的工具运用解决中国式思考难题；', '工具的倍升效能促发有效改变；',
		'团队学习模式，全程采用体验式、引导式学习；', '科学、系统、可执行：本课程整合了沟通理论、行为认知理论、教学设计理论、经验学习理论、平静突破理论、学习型组织理论等经典理论而开发，具有严谨的理论体系；也有多样化、互补长短的多种工具、方法的有机结合保证实施流程的落地。'],
	"b": ['作为管理者，您发现大量的会议耗时而且无效时，您不知该如何改变这个局面？', '重要会议形成的结论或者计划会后无法落实，经常遭遇他人的消极应对？',
		'会议中出现了分歧和冲突，不知道如何处理，影响人际信任关系和整体士气？','重要的问题很难通过会议达成共识？'
	],
	"cc": '本课程帮助管理者就重要问题召开会议时：',
	"c": ['能明确识别造成会议时间成本和信任损失的原因；', '进行会议的顶层设计，即把控会议的关键要素；',
		'与他人合作，将会议设计的辅助部分和实施部分授权他人管理。'],
	"d": [{
		"a": ['第一部分<br>会议的顶层设计'],
		"b": ['重要会议中的时间浪费和信任损失<br>会议成本与损失管理的锐角法则<br>会议中的人和事二维分析<br>有效避免会议中的认知盲区<br>'
			  +'会议管理中的团队合作']
	}, {
		"a": ['第二部分<br>透视会议的团队沟通本质<br>'],
		"b": ['会议中的团队情商<br>人类认知的推论阶梯<br>区分信息和推论<br>'
			 +'打破会议中的防卫机制<br>实现会议中的双向沟通']
	}, {
		"a": ['第三部分<br>事的维度：会议设计的GPS模型<br>'],
		"b": ['会议设计：不打无准备的杖<br>会议设计3要素：G-目标、P-流程、S-方法、技巧<br>G：管理者需要聚焦会议宗旨和目标<br>P：授权他人把会议目标分解成详细流程<br>'
			 +'S：充分使用资源，选择合适的会议方法']
	}, {
		"a": ['第四部分<br>人的维度：参与的阶梯与主观能动性<br>'],
		"b": ['重新认识承诺与主观能动性<br>责任担当的分级区分<br>'
			 +'利用参与的阶梯提升责任担当的水平<br>通过达成共识提升团队的凝聚力<br>']
	}, {
		"a": ['第五部分<br>管理者在会议管理中的角色<br>'],
		"b": ['3种沟通网络设计的效能分析<br>3种决策模式与3种管理者的角色转换<br>'
			 +'角色转换的关键：重要会议中的授权矩阵<br>']
	}],
	"e": "<p>有效沟通</p><p>情商</p><p>处理分歧</p><p>达成共识</p>",
	"f": "<p>建立信任</p><p>共赢关系</p>",
	"g": "<a href='coursesystems.html?405'><p>深层次沟通：管理者必修课</p><a href='coursesystems.html?12'><p>达成共识：掘出死角里的分歧</p>"
		 +"<a href='coursesystems.html?405'><p>有效决策之道</p><a href='coursesystems.html?405'><p>跨部门协作的共识管理工具</p><a href='coursesystems.html?405'><p>深度信任的留人之道</p>"
}, {
	"id": 401,
	"title": "团队协作的共赢思维",
	"title1": "Team Win-Win Cooperation",
	"a": ['体验式学习方式：高度参与和反思，并实现寓教于乐、深入浅出的教学效果；', '科学、系统：本课程基于对《团队动力学》及其他团队理论和沟通理论而开发，具有严谨的理论体系；',
		'结合传统讲授：让课程更加系统，信息量更丰富；', '形成学习社区：促进人际之间的高质量联结，课堂现场可以实现社区学习的相互激发与协作学习，课后可以把课堂建立的信任感迁移到工作场景中，提升真实团队的信任水平和协作质量。'],
	"b": ['无法理解自己的不和谐人际关系产生的原因？', '跨部门协作过程中遭遇各种协作障碍？',
		'带领团队时或者深处某个团队中，团队协作氛围难以改变？'
	],
	"cc": '本课程帮助核心员工和团队领导者：',
	"c": ['应用团队协作理论有效管理团队的沟通与协作文化；', '理解竞争、协作、单干三种关系的本质以及相互联系，并能在工作中识别出三种关系对人际信任和合作带来的直接影响和后果；',
		'掌握建立共赢思维的路径和自我修炼方向；', '利用共赢思维解决人际协作和沟通的困难和障碍。'],
	"d": [{
		"a": ['第一部分<br>重新界定团队的定义与团队宪章'],
		"b": ['团队的定义：什么是团队<br>团队如何影响我们的行为和投入<br>理解团队的共同规范']
	}, {
		"a": ['第二部分<br>统一个人目标与团队目标<br>'],
		"b": ['团队成员如何参与到团队目标的制定过程<br>团队目标制定需要遵循的原则<br>成为团队不可或缺的一员<br>']
	}, {
		"a": ['第三部分<br>剖析协作关系的深层本质<br>'],
		"b": ['处理团队中的人际关系<br>有利于我们个人绩效和个人成长最大化的目标的协作共赢关系<br>如何处理自己与他人的协作关系']
	}, {
		"a": ['第四部分<br>主动树立团队协作中的共赢思维	<br>'],
		"b": ['与他人、团队整体建立共赢的协作关系<br>竞争、合作关系在我们团队管理中的作用<br>'
			 +'警觉和组织团队中的竞争思维和行为<br>培养团队领导者自我的协作共赢思维<br>']
	}, {
		"a": ['第五部分<br>了解自己的人际冲突风格	<br>'],
		"b": ['讲解人际冲突风格理论<br>测量和反思自己的人际冲突风格<br>'
			 +'反思冲突风格对团队中的人际关系的影响<br>管理自己的人际冲突风格<br>']
	}, {
		"a": ['第六部分<br>用共赢思维进行团队内的人际沟通	<br>'],
		"b": ['在沟通中，如何避免破坏性竞争关系<br>团队内人际沟通中如何实现共赢协作<br>'
			 +'沟通中的竞争行为和协作思维清单<br>自我觉察并发展共赢思维<br>']
	}, {
		"a": ['第七部分<br>如何让共赢思维成为团队管理的推动力	<br>'],
		"b": ['让共赢思维成为我们的习惯<br>利用共赢思维塑造团队的氛围<br>'
			 +'利用共赢思维管理团队中的上下级关系<br>']
	}, {
		"a": ['第八部分<br>如何让共赢思维成为自我成长的人际推动力	<br>'],
		"b": ['利用共赢思维加速自我成长<br>利用共赢思维管理职业生涯中的人际关系']
	}],
	"e": "<p>协作能力</p><p>共赢思维</p>",
	"f": "<p>人际沟通</p>",
	"g": "<a href='coursesystems.html?405'><p>团队领导力</p><a href='coursesystems.html?12'><p>团队动力</p>"
		 +"<a href='coursesystems.html?405'><p>跨部门团队协作与冲突管理</p>"
}, {
	"id": 402,
	"title": "目标精进与智慧分解",
	"title1": "Scientific Goal Setting And Decomposition",
	"a": ['体验式学习方式：高度参与和反思，并实现寓教于乐、深入浅出的教学效果；', '科学、系统：本课程基于对《团队动力学》及其他团队理论和沟通理论而开发，具有严谨的理论体系；',
		'结合传统讲授：让课程更加系统，信息量更丰富；', '形成学习社区：促进人际之间的高质量联结，课堂现场可以实现社区学习的相互激发与协作学习，课后可以把课堂建立的信任感迁移到工作场景中，提升真实团队的信任水平和协作质量。'],
	"b": ['您是否拥有自己的人生规划（职业生涯规划）？', '如果没有，为什么没有？',
		'清晰明确的目标为什么经常无法实现？','您的团队是需要巨大的推力才能前进，还是可以自动自发？','在完成本团队（部门）目标时，您是否可以轻松分解到各岗位？','本部门员工有清晰的目标么？他们知道他们应该努力的方向和结果么？'
	],
	"cc": '本课程帮助核心员工和团队领导者：',
	"c": ['理解所有管理、领导行为的源头之一，目标精进与智慧分解的经典逻辑和方法；', '如何利用目标精进和分解带领、激发团队自动自发成长；',
		'利用目标哲学指导自我工作、成长、职业生涯规划以及团队发展；', '理解团队目标的建立与统一共识的方法与技巧。'],
	"d": [{
		"a": ['第一部分<br>目标的能量'],
		"b": ['案例讨论：目标与人生<br>聚焦法则：目标如何影响精力和关注点<br>正向压力原则：明确的目标可以降低焦虑，产生创造性张力']
	}, {
		"a": ['第二部分<br>目标制定的SMART原则<br>'],
		"b": ['SMART原则中蕴含的5大社会学原理<br>目标制定的精进螺旋<br>管理目标制定的共识过程<br>']
	}, {
		"a": ['第三部分<br>团队目标的根源依据（本部分仅限于团队版）<br>'],
		"b": ['人类的3种基本社会关系<br>共同的目标催生协作共赢关系<br>团队目标直接影响的社会正向互依性(竞争VS协作)']
	}, {
		"a": ['第四部分<br>化繁为简、目标分解的逻辑<br>'],
		"b": ['目标分解的逻辑工具（剥洋葱模型）<br>目标分解的流程工具<br>'
			 +'利用目标分解把压力转化成行动的动力<br>']
	}, {
		"a": ['第五部分<br>从目标计划到执行的风险因素管理	<br>'],
		"b": ['地毯下的蛇：隐性风险因素<br>房间里的大象：显性风险因素<br>']
	}, {
		"a": ['第六部分<br>归纳：明确的目标无法实现的3大原因	<br>'],
		"b": ['没有达成共识（包括与自己达成共识）<br>没有科学分解<br>'
			 +'没有考虑风险因素']
	}],
	"e": "<p>制定目标</p><p>达成共识</p><p>目标分解</p><p>风险管理</p>",
	"f": "<p>管理团队文化</p><p>协作共赢</p>",
	"g": "<a href='coursesystems.html?405'><p>团队领导力</p><a href='coursesystems.html?12'><p>团队动力</p>"
		 +"<a href='coursesystems.html?405'><p>跨部门团队协作与冲突管理</p><a href='coursesystems.html?405'><p>团队协作的共赢思维</p>"
}, {
	"id": 403,
	"title": "跨部门协作与冲突管理",
	"title1": "Cross-functional Cooperation And Conflict Management",
	"a": ['体验式学习方式：高度参与和反思，并实现寓教于乐、深入浅出的教学效果；', '科学、系统：本课程基于对《团队动力学》及其他团队理论和沟通理论而开发，具有严谨的理论体系；',
		'结合传统讲授：让课程更加系统，信息量更丰富；', '形成学习社区：促进人际之间的高质量联结，课堂现场可以实现社区学习的相互激发与协作学习，课后可以把课堂建立的信任感迁移到工作场景中，提升真实团队的信任水平和协作质量。'],
	"b": ['经常为跨部门的沟通和协调犯难？', '涉及到多部门的项目或者目标推动艰难？',
		'面对不同部门的分歧和冲突手足无措？','因为缺乏信任关系导致跨部门协作不足或者乏力？'
	],
	"cc": '本课程帮助经常需要进行跨部门沟通与协作的职业经理人和核心员工：',
	"c": ['理解协作共赢关系建立的条件、方法和路径；', '掌握建立跨部门沟通机制的方法和路径；',
		'根据冲突的来源制定化解冲突的方法和路径；', '利用建立信任关系减少跨部门协作的障碍和冲突。'],
	"d": [{
		"a": ['第一部分<br>跨部门协作的障碍与<br>冲突分析'],
		"b": ['分析跨部门沟通的常见障碍<br>分析冲突的3类来源<br>常见的冲突管理工具']
	}, {
		"a": ['第二部分<br>建立共同目标<br>'],
		"b": ['通过行为-需求-假设分析寻求共同目标<br>对共同目标达成共识<br>针对达成共同目标的过程达成共识<br>']
	}, {
		"a": ['第三部分<br>培育协作共赢关系<br>'],
		"b": ['跨部门协作的人际关系分类<br>罗列竞争VS协作VS单干行为清单<br>共同目标促进协作关系建立<br>社会正向互依性与社会负相互依性对协作共赢的直接关联<br>个体的冲突风格测量、觉察与应用']
	}, {
		"a": ['第四部分<br>掌握冲突管理技能	<br>'],
		"b": ['根据冲突的3类来源选择化解冲突的方法与路径<br>利用冲突矩阵提升信任水平<br>'
			 +'增加开放性提升冲突管理水平<br>']
	}, {
		"a": ['第五部分<br>建立并维持信任关系	<br>'],
		"b": ['信任的3种类型<br>根据信任的3种类型逐渐提升跨部门协作关系的信任水平<br>'
			 +'通过畅通的沟通渠道维持信任关系']
	}, {
		"a": ['第六部分<br>沉淀并固化沟通机制	<br>'],
		"b": ['跨部门沟通的主要形式<br>通过沉淀和固化沟通机制解决持续的跨部门协作问题']
	}],
	"e": "<p>建立共同目标</p><p>建立信任</p><p>冲突管理</p><p>共赢思维</p>",
	"f": "<p>协作</p><p>建立沟通机制</p>",
	"g": "<a href='coursesystems.html?405'><p>团队协作的共赢思维</p><a href='coursesystems.html?12'><p>团队领导力</p>"
		 +"<a href='coursesystems.html?405'><p>团队动力</p><a href='coursesystems.html?405'><p>深层次沟通</p>"
}, {
	"id": 404,
	"title": "班级团建-团队和动力",
	"title1": "Team Building – Team Fusion",
	"a": ['一举多得：传统团建、团队培训、制定班级计划一次性高效、同时完成；', '体验式学习方式：高度参与和反思，并实现寓教于乐、深入浅出的教学效果；',
		'群策群力引导：高效生成班级发展目标和计划；',
		'形成学习社区：促进人际之间的高质量联结，课堂现场可以实现社区学习的相互激发与协作学习，课后可以把课堂建立的信任感迁移到工作场景中，提升真实团队的信任水平和协作质量。'],
	"b": ['班级团建的形式数十年没有改变，学员严重审美疲劳，缺乏新鲜的参与感？', '班级型学习团队具有非常明显的临时性特点，有效管理始终是一个难题？',
		'平等的同学关系会使班级经历典型的团队发展的四个阶段，但是如何在短期内形成班级的凝聚力，把班级带领朝向一个追求卓越的方向似乎非常困难？'
	],
	"cc": '本课程帮助长期培训班、总裁班的班级管理者：',
	"c": ['进行团队建设，促进班级同学快速相互了解并建立信任关系；', '高效率、高质量、高参与制定班级发展目标和计划；',
		'开展一次团队主题的专业培训。'],
	"d": [{
		"a": ['第一部分<br>团队组建期'],
		"b": ['形成班级宪章，形成班级愿景和运行规范<br>建立共同价值契约，明确互动机制<br>通过沟通促进相互了解，建立初步信任关系']
	}, {
		"a": ['第二部分<br>团队风暴期<br>'],
		"b": ['练习分工与协作，推动相互深入了解<br>加速呈现差异化进程，开始启动磨合过程<br>练习冲突管理技能，强化彼此信任关系<br>']
	}, {
		"a": ['第三部分<br>团队规范期<br>（相对于首次培训活动）'],
		"b": ['群策群力：建立班级目标<br>就班级目标达成共识<br>群策群力：将班级目标分解']
	}, {
		"a": ['第四部分<br>团队规范期-固化共识	<br>'],
		"b": ['确定班委：候选人宣布与投票<br>群策群力：确定班级计划<br>'
			 +'群策群力：进行班级团建庆祝']
	}, {
		"a": ['第五部分<br>了解自己的人际冲突风格	<br>'],
		"b": ['讲解人际冲突风格理论<br>测量和反思自己的人际冲突风格<br>'
			 +'反思冲突风格对团队中的人际关系的影响<br>管理自己的人际冲突风格<br>']
	}],
	"e": "<p>共同交流</p><p>建立信任</p><p>设定目标</p><p>达成共识</p>",
	"f": "<p>团队沟通</p>",
	"g": "<a href='coursesystems.html?405'><p>团队协作的共赢思维</p><a href='coursesystems.html?12'><p>团队领导力</p>"
		 +"<a href='coursesystems.html?405'><p>团队动力</p><a href='coursesystems.html?405'><p>深层次沟通</p>"
}, {
	"id": 405,
	"title": "团队动力",
	"title1": "Team Dynamics",
	"a": ['体验式学习方式：高度参与和反思，并实现寓教于乐、深入浅出的教学效果；', '科学、系统：本课程基于对《团队动力学》及其他团队理论和沟通理论而开发，具有严谨的理论体系；',
		'结合传统讲授：让课程更加系统，信息量更丰富；', '形成学习社区：促进人际之间的高质量联结，课堂现场可以实现社区学习的相互激发与协作学习，课后可以把课堂建立的信任感迁移到工作场景中，提升真实团队的信任水平和协作质量。'],
	"b": ['团队作为一个整体，虽然我们经常谈起，但是却不知如何描述这个整体？', '当我们尝试通过有意识的干预团队运营的时候，我们如何掌握干预行为的因果关联？',
		'当我们进行团队建设时，我们如何可以有规划、有系统地展开我们的行动？'
	],
	"cc": '本课程帮助团队管理者：',
	"c": ['从行为的角度认识团队的特点和内涵；', '掌握顺道而为的团队管理规律；',
		'掌握诊断和评价自己所带领团队的系统工具；', '识别团队发展需求，并能科学、系统地发展团队。'],
	"d": [{
		"a": ['第一部分<br>理解团队'],
		"b": ['理清团队的定义<br>识别形成团队的关键要素<br>分清团队与群体的区别']
	}, {
		"a": ['第二部分<br>团队文化<br>'],
		"b": ['利用团队宪章指导团队运行<br>建立共同价值契约培育团队文化<br>建立并夯实协作共赢关系<br>']
	}, {
		"a": ['第三部分<br>团队目标<br>'],
		"b": ['制定符合SMART原则的团队目标<br>让团队成员对目标达成共识<br>让团队成员对实现目标的过程达成共识']
	}, {
		"a": ['第四部分<br>团队领导、分工与协作	<br>'],
		"b": ['设定团队领导者的诞生机制<br>管理团队领导者的角色和作用<br>'
			 +'利用团队成员的多样性进行分工<br>清楚界定团队角色<br>'
			 +'整理和固化合作流程<br>重视沟通的作用，实现协同效应<br>']
	}, {
		"a": ['第五部分<br>团队沟通、团队决策	<br>'],
		"b": ['管理团队沟通的开放与封闭倾向<br>让团队沟通网络畅通无阻<br>'
			 +'有效管理团队记忆和学习<br>决策的3种模式<br>'
			 +'有效利用团队决策模式']
	}, {
		"a": ['第六部分<br>团队人际关系（信任）<br>冲突管理'],
		"b": ['利用信任的定义反思信任建立的策略<br>信任的3种类型<br>'
			 +'主动建立团队的信任氛围冲突的来源<br>利用冲突矩阵进行冲突管理策略分析<br>通过化解冲突提升团队包容性与信任水平<br>']
	}, {
		"a": ['第七部分<br>团队发展	<br>'],
		"b": ['团队发展4阶段理论<br>团队状态评估<br>'
			 +'团队需求理论<br>结合团队发展理论和团队需求理论制定团队发展计划<br>']
	}],
	"e": "<p>目标管理</p><p>团队建设</p><p>团队评估</p><p>团队发展</p>",
	"f": "<p>团队领导力</p><p>冲突管理</p><p>建立信任</p>",
	"g": "<a href='coursesystems.html?405'><p>敏感性训练（体验式学习）引导师培养</p><a href='coursesystems.html?12'><p>团队领导力</p>"
		 +"<a href='coursesystems.html?405'><p>跨部门团队协作与冲突管理</p><a href='coursesystems.html?405'><p>团队协作的共赢思维</p>"
		 +"<a href='coursesystems.html?405'><p>目标精进与智慧分解</p><a href='coursesystems.html?405'><p>清除五项障碍走向卓越团队沙盘模拟</p>"
}, {
	"id": 406,
	"title": "清除五项障碍走向卓越团队沙盘模拟",
	"title1": "Clearing up Team Five Barriers To Be An Excellence Team Sand Table Simulation",
	"a": ['整合经典理论：融会领导力发展、团队合作、领导者风格、组织变革理论于一体；', '沙盘实战模拟：参与到情境模拟沙盘中，在实战模拟中获得更深管理领悟；',
		'体验式、引导式教学：带动学员深刻体验并引导深入反思。'],
	"b": ['知道各种团队理论和模型，但因为其复杂性而不知如何应用在实际管理中？', '传统讲授式教学无法促进对团队管理的学习从“理解”到“应用”的转化？',
		'大家对传统的理论讲解教学失去兴趣？迫切呼唤参与度高、反思度高的学习形式？'
	],
	"cc": '本课程帮助团队管理者：',
	"c": ['沙盘模拟旨在通过运用现代沙盘模拟教学形式，帮助管理者通过情境体验和反思，理解团队管理和发展领导力的目标和路径。',
		'解读《团队协作的五个障碍》、《优势：组织健康胜于一切》的经典理论内涵；', '学会诊断和评价团队健康水平（团队有效性）；',
		'通过反思和归纳，促进利用5个障碍模型管理团队有效性；', '可以制定团队发展计划。'],
	"d": [{
		"a": ['第一部分<br>团队协作测评与反馈'],
		"b": ['组织前期测评<br>解读测评报告<br>进行团队反馈会议']
	}, {
		"a": ['第二部分<br>团队协作现状分析<br>'],
		"b": ['高协作度团队的特征<br>中等协作度团队特征<br>低协作度团队特征<br>']
	}, {
		"a": ['第三部分<br>高绩效团队建设<br>'],
		"b": ['1、建立信任<br>信任的定义<br>信任的三种类型<br>建立信任的途径<br>维护信任的氛围'
			  +'2、掌控冲突<br>冲突的三类起源<br>冲突矩阵分析<br>团队冲突管理<br>3、兑现承诺'
			  +'承诺的定义<br>增加团队成员承诺的途径<br>提升团队成员承诺所需的团队领导者的领导风格转换'
			  +'4、提高责任感<br>责任的边界管理<br>心理契约产生的责任'
			  +'利用参与感提升责任感<br>5、关注结果<br>培养追求达成共识的意识'
			  +'对目标达成共识<br>对实现目标的过程达成共识']
	}, {
		"a": ['第四部分<br>组织健康理论及应用<br>'],
		"b": ['人力资本管理的定义<br>对组织健康的投资<br>']
	}],
	"e": "<p>管理团队</p><p>建立信任</p><p>获得承诺</p>",
	"f": "<p>冲突管理</p><p>方向管理</p>",
	"g": "<a href='coursesystems.html?405'><p>5A领导力沙盘</p><a href='coursesystems.html?12'><p>EL-MTP：卓越管理者</p>"
		 +"<a href='coursesystems.html?405'><p>团队领导力</p><a href='coursesystems.html?405'><p>团队动力</p>"
}, {
	"id": 407,
	"title": "回归大自然，开启心能量工作坊",
	"title1": "Return To Nature, Open Your Inner Energy Workshop",
	"a": ['资深专家：专门聘请台湾资深心理咨询和身心灵领域专家带领；', '心理咨询体系支撑：融合了团体心理咨询、萨提亚家庭治疗的理论精髓和工具体系；',
		'体验式学习形式：采用实作体验，在实地行动中用心与情感去体会、感受。交流分享时段保留个人选择的空间，可以随著自己参与活动所呈现出来的需求选择独自沉淀、私下对谈或参与全体对话；',
		'身心灵全方位整合。透过自然体验舒解身体的紧张、引发情感舒解与净化、提升觉察力、滋润生命、提升能量；',
		'个人、人际与大自然三环相扣。以个人为中心，交织出人际支持的滋润及人与大自然的连结。'],
	"b": ['繁忙的工作让您身心俱疲？', '旅游、度假、家中休憩仍然不能让您解除疲惫感？',
		'高企的生活压力似乎让您失去了活力和创造力？'
	],
	"cc": '本课程帮助中高管团队和关键人才：',
	"c": ['与内在生命连结，整合自我。',
		'感受滋润、关怀的互动所产生的激荡与支持，开启新的人际交流。', '体验融入大自然的感动，探索适合自己的亲近大自然作法。',
		'放松自我，重新激活自己的活力。'],
	"d": [{
		"a": ['荒野图腾'],
		"b": ['荒野图腾：与大自然连结']
	},{
		"a": ['林间倘徉'],
		"b": ['开启切換思考频道与体验频道的能力']
	},{
		"a": ['正念之心'],
		"b": ['提升对身心状态的觉察']
	},{
		"a": ['自然映画'],
		"b": ['觉察个人情感与选择状态']
	},{
		"a": ['唯我独享'],
		"b": ['体验独处状态']
	},{
		"a": ['树语呢喃'],
		"b": ['与自我连结']
	},{
		"a": ['倾听小可爱'],
		"b": ['开启对內在情绪的体会与觉察']
	},{
		"a": ['花叶曼陀罗'],
		"b": ['反思个人生命状态']
	},{
		"a": ['生命之花'],
		"b": ['回顾、统整体验']
	}],
	"e": "<p>感受自然</p><p>联结自我</p><p>内在安静</p><p>反思生命</p>",
	"f": "<p>释放压力</p><p>觉察情绪</p>",
	"g": "<a href='coursesystems.html?405'><p>情绪感知与管理体验式学习工作坊</p><a href='coursesystems.html?12'><p>人际沟通</p>"
		 +"<a href='coursesystems.html?405'><p>深层次沟通</p><a href='coursesystems.html?405'><p>管理者自我修炼</p>"
}];