清除五项障碍走向卓越团队沙盘模拟
Clearing up Team Five Barriers To Be An Excellence Team Sand Table Simulation
课程特色：
∙	整合经典理论：融会领导力发展、团队合作、领导者风格、组织变革理论于一体；
∙	沙盘实战模拟：参与到情境模拟沙盘中，在实战模拟中获得更深管理领悟；
∙	体验式、引导式教学：带动学员深刻体验并引导深入反思。

  是否遇到以下问题？
∙	知道各种团队理论和模型，但因为其复杂性而不知如何应用在实际管理中？
∙	传统讲授式教学无法促进对团队管理的学习从“理解”到“应用”的转化？
∙	大家对传统的理论讲解教学失去兴趣？迫切呼唤参与度高、反思度高的学习形式？

  本课程帮助团队管理者：
沙盘模拟旨在通过运用现代沙盘模拟教学形式，帮助管理者通过情境体验和反思，理解团队管理和发展领导力的目标和路径。
∙	解读《团队协作的五个障碍》、《优势：组织健康胜于一切》的经典理论内涵；
∙	学会诊断和评价团队健康水平（团队有效性）；
∙	通过反思和归纳，促进利用5个障碍模型管理团队有效性；
∙	可以制定团队发展计划。



课程大纲
课程单元	内容概述
第一部分
团队协作测评与反馈	∙	组织前期测评
∙	解读测评报告
∙	进行团队反馈会议
第二部分
团队协作现状分析	∙	高协作度团队的特征
∙	中等协作度团队特征
∙	低协作度团队特征
第三部分
高绩效团队建设	1、建立信任
∙	信任的定义
∙	信任的三种类型
∙	建立信任的途径
∙	维护信任的氛围
2、掌控冲突
∙	冲突的三类起源
∙	冲突矩阵分析
∙	团队冲突管理
3、兑现承诺
∙	承诺的定义
∙	增加团队成员承诺的途径
∙	提升团队成员承诺所需的团队领导者的领导风格转换
4、提高责任感
∙	责任的边界管理
∙	心理契约产生的责任
∙	利用参与感提升责任感
5、关注结果
∙	培养追求达成共识的意识
∙	对目标达成共识
∙	对实现目标的过程达成共识
第四部分
组织健康理论及应用	∙	人力资本管理的定义
∙	对组织健康的投资

主要培养能力：
管理团队
建立信任
获得承诺

次要培养能力：
冲突管理
方向管理

相关课程：
5A领导力沙盘
EL-MTP：卓越管理者
团队领导力
团队动力

