回归大自然，开启心能量工作坊
Return To Nature, Open Your Inner Energy Workshop
课程特色：
∙	资深专家：专门聘请台湾资深心理咨询和身心灵领域专家带领；
∙	心理咨询体系支撑：融合了团体心理咨询、萨提亚家庭治疗的理论精髓和工具体系；
∙	体验式学习形式：采用实作体验，在实地行动中用心与情感去体会、感受。交流分享时段保留个人选择的空间，可以随著自己参与活动所呈现出来的需求选择独自沉淀、私下对谈或参与全体对话；
∙	身心灵全方位整合。透过自然体验舒解身体的紧张、引发情感舒解与净化、提升觉察力、滋润生命、提升能量；
∙	个人、人际与大自然三环相扣。以个人为中心，交织出人际支持的滋润及人与大自然的连结。

  是否遇到以下问题？
∙	繁忙的工作让您身心俱疲？
∙	旅游、度假、家中休憩仍然不能让您解除疲惫感？
∙	高企的生活压力似乎让您失去了活力和创造力？

  本课程帮助中高管团队和关键人才：
∙	与内在生命连结，整合自我。
∙	感受滋润、关怀的互动所产生的激荡与支持，开启新的人际交流。
∙	体验融入大自然的感动，探索适合自己的亲近大自然作法。
∙	放松自我，重新激活自己的活力。






课程大纲
课程单元	内容概述
荒野图腾	荒野图腾：与大自然连结
林间倘徉	开启切換思考频道与体验频道的能力
正念之心	提升对身心状态的觉察
自然映画	觉察个人情感与选择状态
唯我独享	体验独处状态
树语呢喃	与自我连结
倾听小可爱	开启对內在情绪的体会与觉察
花叶曼陀罗	反思个人生命状态
生命之花	回顾、统整体验

主要培养能力：
感受自然
联结自我
内在安静
反思生命

次要培养能力：
释放压力
觉察情绪

相关课程：
情绪感知与管理体验式学习工作坊
人际沟通
深层次沟通
管理者自我修炼
